{
  "book": "1 Chroniques",
  "chapter": 11,
  "verses": [
    {
      "v": 1,
      "t": "Tout Israël s'assembla auprès de David à Hébron, en disant : \" Voici que nous sommes tes os et ta chair."
    },
    {
      "v": 2,
      "t": "Autrefois déjà, quand Saül était roi, c'était toi qui menais et ramenais Israël. Et Yahweh, ton Dieu, t'a dit : C'est toi qui paîtras mon peuple d'Israël, et c'est toi qui seras chef sur mon peuple d'Israël. \""
    },
    {
      "v": 3,
      "t": "Ainsi tous les anciens d'Israël vinrent auprès du roi à Hébron, et David fit alliance avec eux devant Yahweh, à Hébron ; et ils oignirent David pour roi sur Israël, selon la parole de Yahweh prononcée par Samuel."
    },
    {
      "v": 4,
      "t": "David marcha avec tout Israël contre Jérusalem, qui est Jébus ; là étaient les Jébuséens, habitants du pays."
    },
    {
      "v": 5,
      "t": "Les habitants de Jébus dirent à David : \" Tu n'entreras pas ici. \" Mais David s'empara de la forteresse de Sion : c'est la cité de David."
    },
    {
      "v": 6,
      "t": "David dit : \" Quiconque battra le premier les Jébuséens sera chef et prince. \" Joab, fils de Sarvia, monta le premier, et il devint chef."
    },
    {
      "v": 7,
      "t": "David s'établit dans la forteresse ; c'est pourquoi on l'appela cité de David."
    },
    {
      "v": 8,
      "t": "Il bâtit la ville tout autour, à partir du Mello et aux environs, et Joab répara le reste de la ville."
    },
    {
      "v": 9,
      "t": "David devenait de plus en plus grand, et Yahweh des armées était avec lui."
    },
    {
      "v": 10,
      "t": "Voici les chefs des héros qui étaient au service de David, et qui, avec tout Israël, l'aidèrent pendant son règne, après avoir contribué à le faire roi, selon la parole de Yahweh au sujet d'Israël."
    },
    {
      "v": 11,
      "t": "Voici le nombre des héros qui étaient au service de David :   Jesbaam, fils de Hachamoni, chef des Trente. Il brandit sa lance sur trois cents hommes, qu'il fit périr en une seule fois."
    },
    {
      "v": 12,
      "t": "Après lui, Eléazar, fils de Dodo, l'Ahohite ; il était parmi les trois vaillants."
    },
    {
      "v": 13,
      "t": "Il était avec David à Phes-Domim, et les Philistins s'y étaient rassemblés pour combattre. Il y avait là une pièce de terre pleine d'orge, et le peuple fuyait devant les Philistins."
    },
    {
      "v": 14,
      "t": "Ils se placèrent au milieu du champ, le défendirent et battirent les Philistins ; et Yahweh opéra une grande délivrance."
    },
    {
      "v": 15,
      "t": "Trois d'entre les trente capitaines descendirent auprès de David sur le rocher, à la caverne d'Odollam, tandis que le camp des Philistins était dressé dans la vallée des Réphaïm."
    },
    {
      "v": 16,
      "t": "David était alors dans la forteresse, et il y avait un poste de Philistins à Bethléem."
    },
    {
      "v": 17,
      "t": "David eut un désir, et il dit : \" Qui me fera boire de l'eau de la citerne qui est à la porte de Bethléem ? \""
    },
    {
      "v": 18,
      "t": "Aussitôt les trois hommes, passant au travers du camp des Philistins, puisèrent de l'eau de la citerne qui est à la porte de Bethléem. Ils la prirent et l'apportèrent à David ; mais David ne voulut pas la boire, et il en fit une libation à Yahweh,"
    },
    {
      "v": 19,
      "t": "en disant : \" Que mon Dieu me garde de faire cela ! Boirais-je le sang de ces hommes avec leur vie ? Car c'est au péril de leur vie qu'ils l'ont apportée. \" Et il ne voulut pas la boire. Voilà ce que firent ces trois braves."
    },
    {
      "v": 20,
      "t": "Abisaï, frère de Joab, était chef des Trois ; il brandit sa lance contre trois cents hommes et les tua, et il eut du renom parmi les trois."
    },
    {
      "v": 21,
      "t": "Il était le plus considéré de la seconde triade, et il fut leur chef ; mais il n'égala pas les trois premiers."
    },
    {
      "v": 22,
      "t": "Banaïas, fils de Joïada, fils d'un homme vaillant et riche en exploits, de Cabséel. Il frappa les deux ariels de Moab. Il descendit et frappa le lion au milieu de la citerne un jour de neige."
    },
    {
      "v": 23,
      "t": "Il frappa un Egyptien d'une stature de cinq coudées ; et dans la main de l'Egyptien, il y avait une lance semblable à une ensouple de tisserand. Il descendit vers lui avec un bâton, et il arracha la lance de la main de l'Egyptien et le frappa de sa propre lance."
    },
    {
      "v": 24,
      "t": "Voilà ce que fit Banaïas, fils de Joïada, et il eut du renom parmi les trois vaillants."
    },
    {
      "v": 25,
      "t": "Voici qu'il était plus considéré que les trente, mais il n'égala pas les trois. David le fit membre de son conseil secret."
    },
    {
      "v": 26,
      "t": "Hommes vaillants de l'armée : Asaël, frère de Joab ; Elchanan, fils de Dodo, de Bethléem ;"
    },
    {
      "v": 27,
      "t": "Sammoth, d'Arori ; Hellès, de Phalon ;"
    },
    {
      "v": 28,
      "t": "Hira, fils d'Accès, de Thécué ; Abiéser, d'Anathot ;"
    },
    {
      "v": 29,
      "t": "Sobbochaï, le Husathite ; Ilaï, l'Ahohite ;"
    },
    {
      "v": 30,
      "t": "Maharaï, de Nétopha ; Héled, fils de Baana, de Nétopha ;"
    },
    {
      "v": 31,
      "t": "Ethaï, fils de Ribaï, de Gabaa des fils de Benjamin ; Banaïa, de Pharaton ;"
    },
    {
      "v": 32,
      "t": "Huraï, des vallées de Gaas ; Abiel, d'Araba ; Azmaveth, de Bauram ; Eliaba, de Salabon ;"
    },
    {
      "v": 33,
      "t": "Bené-Assem, de Gézon ; Jonathan, fils de Sagé, d'Arar ;"
    },
    {
      "v": 34,
      "t": "Ahiam, fils de Sachar, d'Arar ;"
    },
    {
      "v": 35,
      "t": "Eliphal, fils d'Ur ;"
    },
    {
      "v": 36,
      "t": "Hépher, de Méchéra ; Ahia, de Phélon ;"
    },
    {
      "v": 37,
      "t": "Hesro, de Carmel ; Naaraï fils d'Asbaï ;"
    },
    {
      "v": 38,
      "t": "Joël frère de Nathan ; Mibahar, fils d'Agaraï ;"
    },
    {
      "v": 39,
      "t": "Sélec, l'Ammonite ; Naharaï, de Béroth, écuyer de Joab, fils de Sarvia ;"
    },
    {
      "v": 40,
      "t": "Ira, de Jéther ; Gareb, de Jéther ;"
    },
    {
      "v": 41,
      "t": "Urie, le Hethéen ; Zabad, fils d'Oholi ;"
    },
    {
      "v": 42,
      "t": "Adina, fils de Siza le Rubénite, chef des Rubénites, et trente avec lui ;"
    },
    {
      "v": 43,
      "t": "Hanan, fils de Maacha ; Josaphat, de Mathan ;"
    },
    {
      "v": 44,
      "t": "Ozia, d'Astaroth ; Samma et Jéhiel, fils de Hotham d'Aroër ;"
    },
    {
      "v": 45,
      "t": "Jédihel, fils de Samri ; Joha, son frère, le Thosaïte ;"
    },
    {
      "v": 46,
      "t": "Eliel, de Mahum ; Jéribaï et Josaïa, fils d'Elnaëm ; Jethma, le Moabite ; (47 Vulgate) Eliel, Obed et Jasiel, de Masobia."
    },
    {
      "v": 47,
      "t": ""
    }
  ]
}