{
  "book": "1 Chroniques",
  "chapter": 16,
  "verses": [
    {
      "v": 1,
      "t": "Après qu'on eut fait entrer l'arche de Dieu, et qu'on l'eut déposée au milieu de la tente que David avait dressée pour elle, on offrit devant Dieu des holocaustes et des sacrifices pacifiques."
    },
    {
      "v": 2,
      "t": "Quand David eut achevé d'offrir les holocaustes et les sacrifices pacifiques, il bénit le peuple au nom de Yahweh."
    },
    {
      "v": 3,
      "t": "Puis il distribua à tous ceux d'Israël, hommes et femmes, à chacun un pain, une portion de viande et un gâteau de raisins."
    },
    {
      "v": 4,
      "t": "Il établit devant l'arche de Yahweh des lévites pour faire le service, en invoquant, en célébrant et en louant Yahweh, le Dieu d'Israël."
    },
    {
      "v": 5,
      "t": "C'étaient : Asaph, le chef ; Zacharie, le second ; puis Jahiel, Sémiramoth, Jéhiel, Mathathias, Eliab, Banaïas, Obédédom et Jéhiel, avec des cithares et des harpes pour instruments ; et Asaph faisait retentir les cymbales ;"
    },
    {
      "v": 6,
      "t": "les prêtres Banaïas et Jaziel sonnaient continuellement de la trompette devant l'arche de l'alliance de Dieu."
    },
    {
      "v": 7,
      "t": "Ce fut en ce jour que David établit pour la première fois qu'on célébrerait Yahweh par l'organe d'Asaph et de ses frères :"
    },
    {
      "v": 8,
      "t": "Louez Yahweh, invoquez son nom, faites connaître ses œuvres parmi les peuples."
    },
    {
      "v": 9,
      "t": "Chantez en son honneur, chantez des psaumes en son honneur, racontez toutes ses merveilles."
    },
    {
      "v": 10,
      "t": "Glorifiez-vous dans son saint nom ; que se réjouisse le cœur de ceux qui cherchent Yahweh !"
    },
    {
      "v": 11,
      "t": "Recherchez Yahweh et sa force ; cherchez continuellement sa face."
    },
    {
      "v": 12,
      "t": "Souvenez-vous des prodiges qu'il a faits, de ses miracles et des jugements de sa bouche,"
    },
    {
      "v": 13,
      "t": "race d'Israël, son serviteur, enfants de Jacob, ses élus."
    },
    {
      "v": 14,
      "t": "Lui, Yahweh, est notre Dieu ; ses jugements s'exercent sur toute la terre."
    },
    {
      "v": 15,
      "t": "Souvenez-vous à jamais de son alliance. — la parole qu'il a dite pour mille générations."
    },
    {
      "v": 16,
      "t": "De l'alliance qu'il a conclue avec Abraham, et de son serment à Isaac,"
    },
    {
      "v": 17,
      "t": "qu'il a érigé pour Jacob en loi, pour Israël en alliance éternelle,"
    },
    {
      "v": 18,
      "t": "disant : \" A toi je donnerai le pays de Chanaan, comme la part de votre héritage. \""
    },
    {
      "v": 19,
      "t": "Alors que vous étiez faciles à compter, en petit nombre et étrangers dans le pays,"
    },
    {
      "v": 20,
      "t": "qu'ils erraient d'une nation à l'autre, et d'un royaume vers un autre peuple,"
    },
    {
      "v": 21,
      "t": "Il ne permit à personne de les opprimer, et il châtia des rois à cause d'eux ;"
    },
    {
      "v": 22,
      "t": "\" Ne touchez pas à mes oints, et ne faites pas de mal à mes prophètes ! \""
    },
    {
      "v": 23,
      "t": "Chantez à Yahweh, habitants de toute la terre ; annoncez de jour en jour son salut."
    },
    {
      "v": 24,
      "t": "Racontez parmi les nations sa gloire, parmi tous les peuples ses merveilles."
    },
    {
      "v": 25,
      "t": "Car Yahweh est grand et très digne de louange, il est redoutable par-dessus tous les dieux ;"
    },
    {
      "v": 26,
      "t": "car tous les dieux des peuples sont des idoles.   Et Yahweh a fait les cieux ;"
    },
    {
      "v": 27,
      "t": "la majesté et la splendeur sont devant sa face ; la force et la joie sont dans sa demeure."
    },
    {
      "v": 28,
      "t": "Rendez à Yahweh, familles des peuples, rendez à Yahweh gloire et puissance,"
    },
    {
      "v": 29,
      "t": "rendez à Yahweh gloire pour son nom.   Apportez des offrandes et venez en sa présence ; adorez Yahweh dans de saints ornements,"
    },
    {
      "v": 30,
      "t": "tremblez devant lui, habitants de toute la terre. Et le monde affermi ne chancellera point."
    },
    {
      "v": 31,
      "t": "Que les cieux se réjouissent et que la terre soit dans l'allégresse ! Qu'on dise parmi les nations : \" Yahweh est roi ! \""
    },
    {
      "v": 32,
      "t": "Que la mer retentisse avec ce qu'elle contient !   Que les champs tressaillent avec tout ce qu'ils renferment !"
    },
    {
      "v": 33,
      "t": "Que les arbres de la forêt poussent des cris joyeux, devant Yahweh, car il vient pour juger la terre !"
    },
    {
      "v": 34,
      "t": "Célébrez Yahweh, car il est bon, car sa miséricorde dure à jamais."
    },
    {
      "v": 35,
      "t": "Dites : \" Sauve-nous, Dieu de notre salut ; rassemble-nous et retire-nous du milieu des nations, afin que nous célébrions ton saint nom, et que nous mettions notre gloire en ta louange. \""
    },
    {
      "v": 36,
      "t": "Béni soit Yahweh, le Dieu d'Israël, d'éternité en éternité !   Et tout le peuple dit : \" Amen ! \" et : \" Louez Yahweh. \""
    },
    {
      "v": 37,
      "t": "David laissa là, devant l'arche de l'alliance de Yahweh, Asaph et ses frères pour faire continuellement le service devant l'arche, selon la tâche de chaque jour ;"
    },
    {
      "v": 38,
      "t": "de même Obédédom avec ses frères, au nombre de soixante-huit, Obédédom, fils d'Idithun, et Hosa, comme portiers ;"
    },
    {
      "v": 39,
      "t": "de même, le prêtre Sadoc et les prêtres, ses frères, devant la Demeure de Yahweh sur le haut lieu qui était à Gabaon,"
    },
    {
      "v": 40,
      "t": "pour qu'ils offrissent des holocaustes à Yahweh continuellement, matin et soir, sur l'autel des holocaustes, et pour qu'ils accomplissent tout ce qui est écrit dans la loi de Yahweh qu'il a imposée à Israël."
    },
    {
      "v": 41,
      "t": "Auprès d'eux étaient Héman et Idithun, et le reste de ceux qui avaient été choisis et désignés par leurs noms, pour \" louer Yahweh, car sa miséricorde dure à jamais ! \""
    },
    {
      "v": 42,
      "t": "Avec eux, savoir, avec Héman et Idithun, étaient des trompettes et des cymbales pour ceux qui devaient les faire retentir, et des instruments pour les cantiques de Dieu. Les fils d'Idithun étaient pour la porte."
    },
    {
      "v": 43,
      "t": "Tout le peuple s'en alla chacun dans sa maison ; et David s'en retourna pour bénir sa maison."
    }
  ]
}