{
  "book": "1 Chroniques",
  "chapter": 12,
  "verses": [
    {
      "v": 1,
      "t": "Voici ceux qui vinrent vers David à Siceleg, lorsqu'il devait encore se tenir éloigné de la face de Saül, fils de Cis ; ils étaient parmi les vaillants qui le secoururent pendant la guerre."
    },
    {
      "v": 2,
      "t": "C'étaient des archers, exercés à lancer des pierres de la main droite et de la main gauche, et à tirer des flèches avec leur arc ; ils étaient d'entre les frères de Saül, de Benjamin."
    },
    {
      "v": 3,
      "t": "A leur tête Ahiéser, puis Joas, tous deux fils de Samaa, de Gabaa ; Jaziel et Phallet, fils d'Azmoth ; Baracha ; Jéhu, d'Anatoth ;"
    },
    {
      "v": 4,
      "t": "Samaïas, de Gabaon, vaillant parmi les Trente et chef des Trente ; Jérémie ; Jéhéziel ; Johanan ; Jézabad, de Gédéra ;"
    },
    {
      "v": 5,
      "t": "Eluzaï ; Jérimuth ; Baalia ; Samaria ; Saphatia, de Haruph ;"
    },
    {
      "v": 6,
      "t": "Elcana, Jésia, Azaréel, Joéser et Jesbaam, fils de Coré ;"
    },
    {
      "v": 7,
      "t": "Joéla et Zabadia, fils de Jéroham, de Gédor."
    },
    {
      "v": 8,
      "t": "Parmi les Gadites, des hommes vaillants passèrent auprès de David, dans les lieux forts, au désert : guerriers exercés au combat, sachant manier le bouclier et la lance, ayant un aspect de lions, aussi agiles que des gazelles sur les montagnes."
    },
    {
      "v": 9,
      "t": "Ezer était le chef ; Obdias, le second ; Eliab, le troisième ;"
    },
    {
      "v": 10,
      "t": "Masmana, le quatrième ; Jérémie, le cinquième ;"
    },
    {
      "v": 11,
      "t": "Ethi, le sixième ; Eliel, le septième ;"
    },
    {
      "v": 12,
      "t": "Johanan, le huitième ; Elzébad, le neuvième ;"
    },
    {
      "v": 13,
      "t": "Jérémie, le dixième ; Machbanaï, le onzième."
    },
    {
      "v": 14,
      "t": "C'étaient des fils de Gad, chefs de l'armée ; un seul, le plus petit, pouvait l'emporter sur cent, et le plus grand sur mille."
    },
    {
      "v": 15,
      "t": "Ce sont eux qui passèrent le Jourdain au premier mois, alors qu'il déborde sur toutes ses rives, et qui mirent en fuite tous les habitants des vallées, à l'orient et à l'occident."
    },
    {
      "v": 16,
      "t": "Des fils de Benjamin et de Juda vinrent vers David, dans les lieux forts."
    },
    {
      "v": 17,
      "t": "David sortit au-devant d'eux, prit la parole, et leur dit : \" Si vous êtes venus à moi avec des sentiments pacifiques, pour me secourir, mon cœur se portera vers vous, en vue de nous unir ; mais si c'est pour me livrer perfidement à mes ennemis, lorsque aucune violence ne s'attache à mes mains, que le Dieu de nos pères le voie et qu'il fasse justice ! \""
    },
    {
      "v": 18,
      "t": "L'Esprit revêtit Amasaï, chef des Trente, et il dit : \" A toi, David, et avec toi, fils d'Isaï ! Paix, paix à toi, et paix à celui qui te secourt, car ton Dieu t'a secouru ! \" Et David les accueillit et les plaça parmi les chefs de la bande."
    },
    {
      "v": 19,
      "t": "Des hommes de Manassé se joignirent à David, lorsqu'il alla avec les Philistins faire la guerre à Saül. Mais ils ne secoururent pas les Philistins ; car les princes des Philistins renvoyèrent à dessein David en disant : \" Au péril de nos têtes, il joindrait son maître Saül. \""
    },
    {
      "v": 20,
      "t": "Comme il revenait à Siceleg, des hommes de Manassé se joignirent à lui : Ednas, Jozabad, Jédihel, Michaël, Jozabad, Eliu et Salathi, chefs des milliers de Manassé."
    },
    {
      "v": 21,
      "t": "Ils secoururent David contre les bandes, car ils étaient tous des vaillants, et ils furent chefs dans l'armée."
    },
    {
      "v": 22,
      "t": "Et de jour en jour des hommes arrivaient auprès de David pour le secourir, jusqu'à ce qu'il eût une grande armée, comme une armée de Dieu."
    },
    {
      "v": 23,
      "t": "Voici le nombre des chefs des hommes armés pour la guerre qui vinrent auprès de David à Hébron, pour lui transférer la royauté de Saül, selon l'ordre de Yahweh."
    },
    {
      "v": 24,
      "t": "Fils de Juda, portant le bouclier et la lance, six mille huit cents, armés pour la guerre. —"
    },
    {
      "v": 25,
      "t": "Des fils de Siméon, hommes vaillants à la guerre, sept mille cent. —"
    },
    {
      "v": 26,
      "t": "Des fils de Lévi, quatre mille six cents ;"
    },
    {
      "v": 27,
      "t": "et Joïada, chef de la famille d'Aaron, et avec lui trois mille sept cents ;"
    },
    {
      "v": 28,
      "t": "et Sadoc, jeune homme vaillant, et la maison de son père, vingt-deux chefs. —"
    },
    {
      "v": 29,
      "t": "Des fils de Benjamin, frères de Saül, trois mille ; car jusqu'alors la plus grande partie d'entre eux gardaient fidélité à la maison de Saül. —"
    },
    {
      "v": 30,
      "t": "Des fils d'Ephraïm, vingt mille huit cents, hommes vaillants et renommés dans les maisons de leurs pères. —"
    },
    {
      "v": 31,
      "t": "De la demi-tribu de Manassé, dix-huit mille, qui furent nominativement désignés pour aller établir David roi. —"
    },
    {
      "v": 32,
      "t": "Des fils d'Issachar, ayant l'intelligence des temps pour savoir ce que devait faire Israël, deux cents chefs, et tous leurs frères sous leurs ordres. —"
    },
    {
      "v": 33,
      "t": "De Zabulon, cinquante mille, en état d'aller à l'armée, prêts à la guerre et en parfait équipement de guerre, pour se ranger en bataille d'un cœur résolu. —"
    },
    {
      "v": 34,
      "t": "De Nephthali, mille chefs, et avec eux trente-sept mille, portant le bouclier et  la lance. —"
    },
    {
      "v": 35,
      "t": "Des Danites prêts à la guerre, vingt-huit mille six cents. —"
    },
    {
      "v": 36,
      "t": "D'Aser, en état d'aller à l'armée et prêts à la guerre, quarante mille. —"
    },
    {
      "v": 37,
      "t": "Et de l'autre coté du Jourdain, des Rubenites, des Gadites et de la demi-tribu de Manassé, en parfait équipement d'armes de guerre, cent vingt mille."
    },
    {
      "v": 38,
      "t": "Tous ces hommes de guerre, sachant se ranger en bataille, vinrent d'un cœur sincère à Hébron pour établir David roi sur tout Israël ; et tout le reste d'Israël n'avait également qu'un cœur pour établir David roi."
    },
    {
      "v": 39,
      "t": "Ils furent là trois jours avec David, mangeant et buvant, car leurs frères leur avaient préparé des provisions."
    },
    {
      "v": 40,
      "t": "Et même ceux qui habitaient près d'eux, jusqu'à Issachar, à Zabulon et à Nephthali, apportaient des vivres sur des ânes, sur des chameaux, sur des mulets et sur des bœufs, des provisions de farine, des masses de figues sèches et des raisins secs, du vin, de l'huile, des bœufs et des brebis en abondance ; car il y avait joie en Israël."
    },
    {
      "v": 41,
      "t": ""
    }
  ]
}