{
  "book": "1 Chroniques",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Fils de Ruben, premier-né d'Israël. — Car il était le premier-né ; mais, parce qu'il souilla la couche de son père, son droit d'aînesse fut donné aux fils de Joseph, fils d'Israël, non, toutefois, pour que Joseph fût inscrit dans les généalogie comme premier-né."
    },
    {
      "v": 2,
      "t": "Car Judas fut puissant parmi ses frères, et de lui est issu un prince. Mais le droit d'aînesse est à Joseph. —"
    },
    {
      "v": 3,
      "t": "Fils de Ruben, premier-né d'Israël : Enoch, Phallu, Esron et Charmi."
    },
    {
      "v": 4,
      "t": "Fils de Joël : Samia, son fils ; Gog, son fils ; Séméï, son fils ;"
    },
    {
      "v": 5,
      "t": "Micha, son fils ; Réïa, son fils ; Baal, son fils ;"
    },
    {
      "v": 6,
      "t": "Bééra, son fils, que Thelgathphalnasar, roi d'Assyrie, emmena captif : il fut un des princes des Rubénites. —"
    },
    {
      "v": 7,
      "t": "Frères de Bééra, chacun selon sa famille, tels qu'ils sont inscrits dans les généalogies selon leurs générations : le chef, Jéhiel ; Zacharie ;"
    },
    {
      "v": 8,
      "t": "Bala, fils d'Azaz, fils de Samma, fils de Joël. Bala habitait à Aroër, et jusqu'à Nébo et à Béel-Méon ;"
    },
    {
      "v": 9,
      "t": "à l'orient, il habitait jusqu'à l'entrée du désert, qui va depuis le fleuve de l'Euphrate, car leurs troupeaux étaient nombreux dans le pays de Galaad."
    },
    {
      "v": 10,
      "t": "Du temps de Saül, ils firent la guerre aux Agaréens, qui tombèrent entre leurs mains, et ils habitèrent dans leurs tentes, sur tout le côté oriental de Galaad."
    },
    {
      "v": 11,
      "t": "Les fils de Gad habitaient vis-à-vis d'eux dans le pays de Basan, jusqu'à Selcha."
    },
    {
      "v": 12,
      "t": "C'étaient : le chef, Joël ; le second, Saphan, puis Janaï et Saphath, en Basan."
    },
    {
      "v": 13,
      "t": "Leurs frères, d'après leurs maisons patriarcales, étaient : Michaël, Mosollam, Sébé, Joraï, Jachan, Zié et Héber : sept."
    },
    {
      "v": 14,
      "t": "Ils étaient fils d'Abihaïl, fils de Huri, fils de Jara, fils de Galaad, fils de Michaël, fils de Jésési, fils de Jeddo, fils de Buz."
    },
    {
      "v": 15,
      "t": "Achi, fils d'Abdiel, fils de Guni, était chef de leurs maisons patriarcales."
    },
    {
      "v": 16,
      "t": "Ils habitaient en Galaad, en Basan, et dans les villes de leurs dépendances, et dans tous les pâturages de Saron jusqu'à leurs extrémités."
    },
    {
      "v": 17,
      "t": "Tous ces fils de Gad furent enregistrés dans les généalogies du temps de Joatham, roi de Juda, et du temps de Jéroboam, roi d'Israël."
    },
    {
      "v": 18,
      "t": "Les fils de Ruben, les Gadites et la demi-tribu de Manassé avaient de vaillants hommes, portant le bouclier et l'épée, tirant de l'arc, et exercés à la guerre, au nombre de quarante quatre mille sept cent soixante, en état d'aller à l'armée."
    },
    {
      "v": 19,
      "t": "Ils firent la guerre aux Agaréens, à Jéthur, à Naphis et à Nodab."
    },
    {
      "v": 20,
      "t": "Ils furent aidés contre eux, et les Agaréens et tous ceux qui étaient avec eux furent livrés entre leurs mains. Car ils avaient crié vers Dieu pendant le combat, et il les avait exaucés, parce qu'ils s'étaient confiés en lui."
    },
    {
      "v": 21,
      "t": "Ils enlevèrent leurs troupeaux, cinquante mille chameaux, deux cent cinquante mille brebis, deux mille ânes, et cent mille personnes,"
    },
    {
      "v": 22,
      "t": "car il était tombé beaucoup de morts, parce que la guerre était de Dieu. Et ils s'établirent à leur place jusqu'à la captivité."
    },
    {
      "v": 23,
      "t": "Les fils de la demi-tribu de Manassé habitaient dans le pays depuis Basan jusqu'à Baal-Hermon et à Sanir, et à la montagne d'Hermon ; ils étaient nombreux."
    },
    {
      "v": 24,
      "t": "Voici les chefs de leurs familles : Epher, Jési, Eliel, Ezriel, Jérémia, Odoïa et Jédiel, hommes forts et vaillants, hommes de renom, chefs de leurs maisons patriarcales."
    },
    {
      "v": 25,
      "t": "Mais ils furent infidèles au Dieu de leurs pères, et ils se prostituèrent en servant les dieux des peuples du pays que Dieu avait détruits devant eux."
    },
    {
      "v": 26,
      "t": "Le Dieu d'Israël excita l'esprit de Phul, roi d'Assyrie, et l'esprit de Thelgathphalnasar, roi d'Assyrie ; et Thelgathphalnasar emmena captifs les Rubénites, les Gadites et la demi-tribu de Manassé, et il les conduisit à Hala, à Habor, à Ara et au fleuve de Gozan, où ils sont demeurés jusqu'à ce jour."
    },
    {
      "v": 27,
      "t": "Fils de Lévi : Gersom, Caath et Mérari."
    },
    {
      "v": 28,
      "t": "Fils de Caath : Amram, Isaar et Oziel."
    },
    {
      "v": 29,
      "t": "Fils d'Amram : Aaron, Moïse et Marie. — Fils d'Aaron : Nadab, Abiu, Eléazar et Ithamar. —"
    },
    {
      "v": 30,
      "t": "Eléazar engendra Phinées ; Phinées engendra Abisué ;"
    },
    {
      "v": 31,
      "t": "Abisué engendra Bocci ; Bocci engendra Ozi ;"
    },
    {
      "v": 32,
      "t": "Ozi engendra Zaraïas ; Zaraïas engendra Méraïoth ;"
    },
    {
      "v": 33,
      "t": "Méraïoth engendra Amarias ; Amarias engendra Achitob ;"
    },
    {
      "v": 34,
      "t": "Achitob engendra Sadoc ; Sadoc engendra Achimaas ;"
    },
    {
      "v": 35,
      "t": "Achimaas engendra Azarias ; Azarias engendra Johanan ;"
    },
    {
      "v": 36,
      "t": "Johanan engendra Azarias : c'est lui qui exerça le sacerdoce dans la maison que Salomon bâtit à Jérusalem ;"
    },
    {
      "v": 37,
      "t": "Azarias engendra Amarias ; Amarias engendra Achitob ;"
    },
    {
      "v": 38,
      "t": "Achitob engendra Sadoc ; Sadoc engendra Sellum ;"
    },
    {
      "v": 39,
      "t": "Sellum engendra Helcias ; Helcias engendra Azarias ;"
    },
    {
      "v": 40,
      "t": "Azarias engendra Saraïas ; Saraïas engendra Josédec."
    },
    {
      "v": 41,
      "t": "Josédec partit pour l'exil quand Yahweh fil emmener en captivité Juda et Jérusalem par l'intermédiaire de Nabuchodonosor."
    }
  ]
}