{
  "book": "1 Chroniques",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "Fils d'Issachar : Thola, Phua, Jasub et Siméron : quatre. —"
    },
    {
      "v": 2,
      "t": "Fils de Thola : Ozi, Raphaïa, Jériel, Jémaï, Jebsem et Samuel, chefs de leurs maisons patriarcales issues de Thola, vaillants hommes, inscrits d'après leurs générations, au temps de David, au nombre de vingt-deux mille six cents. —"
    },
    {
      "v": 3,
      "t": "Fils d'Ozi : Izrahia. Fils de Izrahia : Michaël, Obadia, Johel et Jésia : en tout cinq chefs."
    },
    {
      "v": 4,
      "t": "Ils avaient avec eux, selon leurs générations, selon leurs maisons patriarcales, des troupes armées pour la guerre, trente-six mille hommes ; car ils avaient beaucoup de femmes et de fils."
    },
    {
      "v": 5,
      "t": "Leurs frères, d'après toutes les familles d'Issachar, hommes vaillants, formaient un nombre total de quatre-vingt-sept mille, inscrits dans les généalogies."
    },
    {
      "v": 6,
      "t": "Fils de Benjamin : Béla, Béchor et Jadiel : trois. —"
    },
    {
      "v": 7,
      "t": "Fils de Béla : Esbon, Ozi, Oziel, Jérimoth et Uraï : cinq chefs de maisons patriarcales, hommes vaillants, inscrits dans les généalogies, au nombre de vingt-deux mille quatre cents. —"
    },
    {
      "v": 8,
      "t": "Fils de Béchor : Zamira, Joas, Eliézer, Elioénaï, Amri, Jérimoth, Abia, Anathoth et Almath : tous ceux-là fils de Béchor,"
    },
    {
      "v": 9,
      "t": "inscrits dans les généalogies, d'après leurs générations, comme chefs de leurs maisons patriarcales, hommes vaillants, au nombre de vingt mille deux cents. —"
    },
    {
      "v": 10,
      "t": "Fils de Jadihel : Balan. — Fils de Balan: Jéhus, Benjamin, Aod, Chanana, Zéthan, Tarsis et Abisahar :"
    },
    {
      "v": 11,
      "t": "tous ceux là fils de Jadihel, chefs de leurs maisons patriarcales, hommes vaillants, au nombre de dix-sept mille deux cents, en état d'aller en armes à la guerre."
    },
    {
      "v": 12,
      "t": "Sepham et Hapham, fils d'Hir : Hasim, fils d'Aher."
    },
    {
      "v": 13,
      "t": "Fils de Nephthali : Jasiel, Guni, Jéser et Sellum, fils de Bala."
    },
    {
      "v": 14,
      "t": "Fils de Manassé : Esriel. Sa concubine syrienne enfanta Machir, père de Galaad. —"
    },
    {
      "v": 15,
      "t": "Machir prit une femme de Happhim et de Saphan ; le nom de sa sœur était Maacha. Le nom du second fils était Salphaad, et Salphaad eut des filles."
    },
    {
      "v": 16,
      "t": "Maacha, femme de Machir, enfanta un fils, et l'appela du nom de Pharès ; le nom de son frère était Sarès, et ses fils étaient Ulam et Récen. —"
    },
    {
      "v": 17,
      "t": "Fils d'Ulam : Badan. — Ce sont là les fils de Galaad, fils de Machir, fils de Manassé. —"
    },
    {
      "v": 18,
      "t": "Sa sœur Hammoléketh enfanta Ischod, Abiézer et Mohola. —"
    },
    {
      "v": 19,
      "t": "Les fils de Sémida étaient : Ahin, Séchem, Léci et Aniam."
    },
    {
      "v": 20,
      "t": "Fils d'Ephraïm : Suthala ; Bared, son fils ; Thahath, son fils ; Elada, son fils ; Thahath, son fils ;"
    },
    {
      "v": 21,
      "t": "Zabad, son fils ; Suthala, son fils ; Ezer et Elad, que tuèrent les hommes de Geth nés dans le pays, parce qu'ils étaient descendus pour prendre leurs troupeaux."
    },
    {
      "v": 22,
      "t": "Ephraïm, leur père, fut longtemps dans le deuil, et ses frères vinrent pour le consoler."
    },
    {
      "v": 23,
      "t": "Et il alla vers sa femme, et elle conçut et enfanta un fils ; il l'appela du nom de Béria, parce qu'on était dans le malheur en sa maison."
    },
    {
      "v": 24,
      "t": "Sa fille était Sara, qui bâtit Bethoron le Bas et Bethoron le Haut, et Ozen-Sara."
    },
    {
      "v": 25,
      "t": "Rapha, son fils, et Réseph ; Thalé, son fils ; Taan, son fils ;"
    },
    {
      "v": 26,
      "t": "Laadan, son fils ; Ammiud, son fils ; Elisama, son fils ;"
    },
    {
      "v": 27,
      "t": "Nun, son fils ; Josué, son fils. —"
    },
    {
      "v": 28,
      "t": "Leurs possessions et leurs habitations étaient : Béthel et les villes de sa dépendance ; à l'orient, Noran ; à l'occident, Gézer et les villes de sa dépendance, Sichem et les villes de sa dépendance, jusqu'à Aza et aux villes de sa dépendance."
    },
    {
      "v": 29,
      "t": "Entre les mains des fils de Manassé étaient encore Bethsan et les villes de sa dépendance, Thanach et les villes de sa dépendance, Mageddo et les villes de sa dépendance, Dor et les villes de sa dépendance. Ce fut dans ces villes qu'habitèrent les fils de Joseph, fils d'Israël."
    },
    {
      "v": 30,
      "t": "Fils d'Aser : Jemma, Jésua, Jessui, Baria, et Sara, leur sœur. —"
    },
    {
      "v": 31,
      "t": "Fils de Baria : Héber et Melchiel, qui fut père de Barsaïth."
    },
    {
      "v": 32,
      "t": "Héber engendra Jéphlat, Somer, Hotham, et Suaa, leur sœur. —"
    },
    {
      "v": 33,
      "t": "Fils de Jéphlat : Phosech, Chamaal et Asoth : ce sont là les fils de Jéphlat. —"
    },
    {
      "v": 34,
      "t": "Fils de Somer : Ahi, Roaga, Haba et Aram. —"
    },
    {
      "v": 35,
      "t": "Fils de Hélem, son frère : Supha, Jemna, Sellès et Amal. —"
    },
    {
      "v": 36,
      "t": "Fils de Supha : Sué, Harnapher, Sual, Béri, Jamra,"
    },
    {
      "v": 37,
      "t": "Bosor, Hod, Samma, Salusa, Jéthran et Béra. —"
    },
    {
      "v": 38,
      "t": "Fils de Jéther : Jéphoné, Phaspha et Ara. —"
    },
    {
      "v": 39,
      "t": "Fils d'Olla : Arée, Haniel et Résia. —"
    },
    {
      "v": 40,
      "t": "Tous ceux-là étaient fils d'Aser, chefs de maisons patriarcales, hommes d'élite et vaillants, chefs des princes, inscrits au nombre de vingt-six mille hommes en état d'aller en armes à la guerre."
    }
  ]
}