{
  "book": "1 Chroniques",
  "chapter": 26,
  "verses": [
    {
      "v": 1,
      "t": "Voici les classes des portiers :   Des Coréïtes : Mésélémia, fils de Coré, d'entre les fils d'Asaph. —"
    },
    {
      "v": 2,
      "t": "Fils de Mésélémia : Zacharias, le premier-né ; Jadihel le deuxième, Zabadias le troisième, Jathanaël le quatrième,"
    },
    {
      "v": 3,
      "t": "Elam le cinquième, Johanan le sixième, Elioénaï le septième. —"
    },
    {
      "v": 4,
      "t": "Fils d'Obédédom : Séméïas, le premier-né ; Jozabad le deuxième, Joaha le troisième, Sachar le quatrième, Nathanaël le cinquième,"
    },
    {
      "v": 5,
      "t": "Ammiel le sixième, Issachar le septième, Phollathi le huitième ; car Dieu avait béni Obédédom. —"
    },
    {
      "v": 6,
      "t": "A Séméïas, son fils, naquirent des fils qui furent chefs dans la maison de leur père, car ils étaient de vaillants hommes."
    },
    {
      "v": 7,
      "t": "Fils de Séméïas : Othni, Raphaël, Obed, Elzabad et ses frères, hommes vaillants, Eliu et Samachias."
    },
    {
      "v": 8,
      "t": "Tous ceux-là étaient des fils d'Obédédom ; eux, leurs fils et leurs frères, hommes braves et forts pour le service, étaient au nombre de soixante-deux, issus d'Obédédom."
    },
    {
      "v": 9,
      "t": "Mésélémia avait des fils et des frères, hommes vaillants, au nombre de dix-huit."
    },
    {
      "v": 10,
      "t": "Hosa, des fils de Mérari, avait pour fils : Semri, le chef : il n'était pas le premier-né, mais son père l'avait établi chef ;"
    },
    {
      "v": 11,
      "t": "Helcias le second, Tabélias le troisième, Zacharias le quatrième. Tous les fils et les frères de Hosa étaient au nombre de treize."
    },
    {
      "v": 12,
      "t": "Ces classes de portiers, les chefs de ces hommes, avaient, à côté de leurs frères, des fonctions pour le service de la maison de Yahweh."
    },
    {
      "v": 13,
      "t": "Ils tirèrent les sorts pour chaque porte, petits et grands, selon leurs familles."
    },
    {
      "v": 14,
      "t": "Le sort pour le côté de l'orient échut à Sélémias. On tira au sort pour Zacharias, son fils, qui était un sage conseiller, et le côté du septentrion lui échut."
    },
    {
      "v": 15,
      "t": "Le côté du midi échut à Obédédom, et la maison des magasins à ses fils."
    },
    {
      "v": 16,
      "t": "A Séphim et à Hosa échut le côté de l'occident, près de la porte Schalléketh, sur le chemin montant : une garde était en face de l'autre."
    },
    {
      "v": 17,
      "t": "Il y avait à l'orient six lévites, au septentrion quatre par jour, au midi quatre par jour, et quatre aux magasins, deux à deux ;"
    },
    {
      "v": 18,
      "t": "du côté des dépendances, à l'occident, quatre vers le chemin, deux aux dépendances. —"
    },
    {
      "v": 19,
      "t": "Telles sont les classes des portiers, d'entre les fils des Coréïtes et les fils de Mérari."
    },
    {
      "v": 20,
      "t": "Les lévites, leurs frères, avaient l'intendance des trésors de la maison de Dieu et des trésors des choses consacrées."
    },
    {
      "v": 21,
      "t": "Parmi les fils de Lédan, savoir les fils des Gersonites issus de Lédan, chefs des familles de Lédan le Gersonite, c'était Jéhiel ;"
    },
    {
      "v": 22,
      "t": "les fils de Jéhiel, Zathan et Joël, son frère, avaient l'intendance des trésors de la maison de Yahweh."
    },
    {
      "v": 23,
      "t": "Parmi les Amramites, les Isaarites, les Hébronites et les Ozihélites,"
    },
    {
      "v": 24,
      "t": "c'était Subuël, fils de Gersom, fils de Moïse, qui était l'intendant en chef des trésors."
    },
    {
      "v": 25,
      "t": "Parmi ses frères issus d'Eliézer, dont le fils fut Rahabia, dont le fils fut Isaïas, dont le fils fut Joram, dont le fils fut Zéchri, dont le fils fut Sélémith,"
    },
    {
      "v": 26,
      "t": "c'étaient Sélémith et ses frères qui avaient l'intendance de tous les trésors des choses saintes qu'avaient consacrées le roi David, les chefs de famille, avec les chefs de milliers et de centaines et les chefs de l'armée :"
    },
    {
      "v": 27,
      "t": "ils les avaient consacrées sur le butin pris à la guerre, pour l'entretien de la maison de Yahweh."
    },
    {
      "v": 28,
      "t": "Tout ce qu'avaient consacré Samuel, le voyant, Saül, fils de Cis, Abner, fils de Ner, Joab, fils de Sarvia, ou tout autre, était sous la main de Sélémith et de ses frères."
    },
    {
      "v": 29,
      "t": "Parmi les Isaarites, Chonénias et ses fils étaient employés pour les affaires extérieures en Israël, comme scribes et comme magistrats."
    },
    {
      "v": 30,
      "t": "Parmi les Hébronites, Hasabias et ses frères, hommes vaillants, au nombre de mille sept cents, avaient la surveillance d'Israël de l'autre côté du Jourdain, à l'occident, pour toutes les affaires de Yahweh et le service du roi."
    },
    {
      "v": 31,
      "t": "Pour les Hébronites, Jéria était le chef, — Pour les Hébronites, selon leurs généalogies, par familles, on fit des recherches, la quarantième année du règne de David, et l'on trouva parmi eux de vaillants hommes à Jazer en Galaad, —"
    },
    {
      "v": 32,
      "t": "et ses frères, hommes vaillants, étaient au nombre de deux mille sept cents chefs de famille. Le roi David les établit sur les Rubénites, sur les Gadites et sur la demi-tribu de Manassé pour toutes les affaires de Dieu et les affaires du roi."
    }
  ]
}