{
  "book": "1 Chroniques",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Fils de Lévi : Gersom, Caath et Mérari. —"
    },
    {
      "v": 2,
      "t": "Voici les noms des fils de Gersom : Lobni et Séméï. —"
    },
    {
      "v": 3,
      "t": "Fils de Caath : Amram, Isaar, Hébron et Oziel. —"
    },
    {
      "v": 4,
      "t": "Fils de Mérari : Moholi et Musi.   Voici les familles de Lévi selon leurs pères :"
    },
    {
      "v": 5,
      "t": "De Gersom : Lobni, son fils ; Jahath, son fils ; Zamma, son fils ;"
    },
    {
      "v": 6,
      "t": "Joah, son fils ; Addo, son fils ; Zara, son fils ; Jethraï, son fils. —"
    },
    {
      "v": 7,
      "t": "Fils de Caath : Aminadab, son fils ; Coré, son fils ; Asir, son fils ;"
    },
    {
      "v": 8,
      "t": "Elcana, son fils ; Abiasaph, son fils ; Asir, son fils ;"
    },
    {
      "v": 9,
      "t": "Thahath, son fils ; Uriel, son fils ; Ozias, son fils ; Saül, son fils."
    },
    {
      "v": 10,
      "t": "Fils d'Elcana : Amasaï et Achimoth ;"
    },
    {
      "v": 11,
      "t": "Elcana, son fils ; Sophaï, son fils ; Nahath, son fils ;"
    },
    {
      "v": 12,
      "t": "Eliab, son fils ; Jéroham, son fils ; Elcana, son fils."
    },
    {
      "v": 13,
      "t": "Fils de Samuel : le premier-né Vasséni, et Abia. —"
    },
    {
      "v": 14,
      "t": "Fils de Mérari : Moholi ; Lobni, son fils ; Séméï, son fils ; Oza, son fils ;"
    },
    {
      "v": 15,
      "t": "Sammaa, son fils ; Haggia, son fils ; Asaïa, son fils."
    },
    {
      "v": 16,
      "t": "Voici ceux que David établit pour diriger le chant dans la maison de Yahweh, depuis que l'arche eut un lieu de repos :"
    },
    {
      "v": 17,
      "t": "ils remplirent les fonctions de chantres devant la Demeure de la tente de réunion, jusqu'à ce que Salomon eût bâti la maison de Yahweh à Jérusalem, et ils se tenaient à leur service selon leur règlement. —"
    },
    {
      "v": 18,
      "t": "Voici ceux qui officiaient avec leurs fils : — D'entre les fils des Caathites : Héman, le chantre, fils de Joël, fils de Samuel,"
    },
    {
      "v": 19,
      "t": "fils d'Elcana, fils de Jéroham, fils d'Eliel, fils de Thohu,"
    },
    {
      "v": 20,
      "t": "fils de Suph, fils d'Elcana, fils de Mahath, fils d'Amasaï,"
    },
    {
      "v": 21,
      "t": "fils d'Elcana, fils de Joël, fils d'Azarias, fils de Sophonias,"
    },
    {
      "v": 22,
      "t": "fils de Thahath, fils d'Asir, fils d'Abiasaph, fils de Coré,"
    },
    {
      "v": 23,
      "t": "fils d'Isaar, fils de Caath, fils de Lévi, fils d'Israël."
    },
    {
      "v": 24,
      "t": "— Son frère Asaph, qui se tenait à sa droite : Asaph, fils de Barachias, fils de Samaa,"
    },
    {
      "v": 25,
      "t": "fils de Michaël, fils de Basaïas, fils de Melchias,"
    },
    {
      "v": 26,
      "t": "fils d'Athanaï, fils de Zara, fils d'Adaïa,"
    },
    {
      "v": 27,
      "t": "fils d'Ethan, fils de Zamma, fils de Séméï,"
    },
    {
      "v": 28,
      "t": "fils de Jeth, fils de Gersom, fils de Lévi."
    },
    {
      "v": 29,
      "t": "— Fils de Mérari, leurs frères, à la gauche : Ethan, fils de Cusi, fils d'Abdi, fils de Maloch,"
    },
    {
      "v": 30,
      "t": "fils de Hasabias, fils d'Amasias, fils de Helcias,"
    },
    {
      "v": 31,
      "t": "fils d'Amasaï, fils de Boni, fils de Somer,"
    },
    {
      "v": 32,
      "t": "fils de Moholi, fils de Musi, fils de Mérari, fils de Lévi."
    },
    {
      "v": 33,
      "t": "Leurs frères, les lévites, étaient chargés de tout le service du tabernacle de la maison de Yahweh."
    },
    {
      "v": 34,
      "t": "Mais Aaron et ses fils brûlaient les victimes sur l'autel des holocaustes et l'encens sur l'autel des parfums ; ils avaient à remplir tout le ministère du saint des saints, et à faire l'expiation pour Israël, selon tout ce qu'avait ordonné Moïse, serviteur de Dieu."
    },
    {
      "v": 35,
      "t": "Voici les fils d'Aaron : Eléazar, son fils ; Phinées, son fils ; Abisué, son fils ;"
    },
    {
      "v": 36,
      "t": "Bocci, son fils ; Ozi, son fils ; Zaraïas, son fils ;"
    },
    {
      "v": 37,
      "t": "Méraïoth, son fils ; Amarias, son fils ; Achitob, son fils ;"
    },
    {
      "v": 38,
      "t": "Sadoc, son fils ; Achimaas, son fils."
    },
    {
      "v": 39,
      "t": "Voici leurs habitations, selon leurs enceintes, dans leurs territoires : — Aux fils d'Aaron, de la famille des Caathites, désignés les premiers par le sort,"
    },
    {
      "v": 40,
      "t": "on donna Hébron, dans le pays de Juda, et les pâturages qui l'entourent ;"
    },
    {
      "v": 41,
      "t": "mais on donna le territoire de la ville et ses villages à Caleb, fils de Jéphoné."
    },
    {
      "v": 42,
      "t": "On donna donc aux fils d'Aaron la ville de refuge Hébron, Lobna et ses pâturages,"
    },
    {
      "v": 43,
      "t": "Jéther, Esthémo et ses pâturages, Hélon et ses pâturages, Dabir et ses pâturages,"
    },
    {
      "v": 44,
      "t": "Asan et ses pâturages, Bethsémès et ses pâturages ;"
    },
    {
      "v": 45,
      "t": "de la tribu de Benjamin, Gabée et ses pâturages, Almath et ses pâturages, Anathoth et ses pâturages. Total de leurs villes : treize villes, d'après leurs familles."
    },
    {
      "v": 46,
      "t": "— Les autres fils de Caath eurent par le sort dix villes des familles de la tribu, de la demi-tribu de Manassé."
    },
    {
      "v": 47,
      "t": "Les fils de Gersom, d'après leurs familles, eurent treize villes de la tribu d'Issachar, de la tribu d'Aser, de la tribu de Nephthali et de la tribu de Manassé, en Basan."
    },
    {
      "v": 48,
      "t": "Les fils de Mérari, d'après leurs familles, eurent par le sort douze villes de la tribu de Ruben, de la tribu de Gad et de la tribu de Zabulon."
    },
    {
      "v": 49,
      "t": "Les enfants d'Israël donnèrent aux Lévites les villes et leurs pâturages."
    },
    {
      "v": 50,
      "t": "Ils donnèrent par le sort, de la tribu des enfants de Juda, de la tribu des enfants de Siméon et de la tribu des enfants de Benjamin, ces villes qu'ils désignèrent par leurs noms."
    },
    {
      "v": 51,
      "t": "Pour les autres familles des fils de Caath, les villes qui leur échurent furent de la tribu d'Ephraïm."
    },
    {
      "v": 52,
      "t": "On leur donna : la ville de refuge Sichem et ses pâturages, dans la montagne d'Ephraïm, Gazer et ses pâturages,"
    },
    {
      "v": 53,
      "t": "Jecmaam et ses pâturages, Bethoron et ses pâturages,"
    },
    {
      "v": 54,
      "t": "Hélon et ses pâturages, Geth-Remmon et ses pâturages ;"
    },
    {
      "v": 55,
      "t": "et de la demi-tribu de Manassé, Aner et ses pâturages, Balaam et ses pâturages : pour les familles des autres fils de Caath."
    },
    {
      "v": 56,
      "t": "On donna aux fils de Gersom : de la famille de la demi-tribu de Manassé, Gaulon en Basan et ses pâturages, Astharoth et ses pâturages ;"
    },
    {
      "v": 57,
      "t": "de la tribu d'Issachar, Cédès et ses pâturages, Dabéreth et ses pâturages,"
    },
    {
      "v": 58,
      "t": "Ramoth et ses pâturages, Anem et ses pâturages ;"
    },
    {
      "v": 59,
      "t": "de la tribu d'Aser, Masal et ses pâturages, Abdon et ses pâturages,"
    },
    {
      "v": 60,
      "t": "Hucac et ses pâturages, Rohob et ses pâturages ;"
    },
    {
      "v": 61,
      "t": "et de la tribu de Nephthali, Cédès en Galilée et ses pâturages, Hamon et ses pâturages, et Cariathaïm et ses pâturages."
    },
    {
      "v": 62,
      "t": "On donna au reste des Lévites, aux fils de Mérari : de la tribu de Zabulon, Remmono et ses pâturages, Thabor et ses pâturages ;"
    },
    {
      "v": 63,
      "t": "de l'autre côté du Jourdain, vis-à-vis de Jéricho, à l'orient du Jourdain : de la tribu de Ruben, Bosor, au désert, et ses pâturages, Jassa et ses pâturages,"
    },
    {
      "v": 64,
      "t": "Cadémoth et ses pâturages, Méphaat et ses pâturages ;"
    },
    {
      "v": 65,
      "t": "et de la tribu de Gad, Ramoth en Galaad et ses pâturages, Manaïm, et ses pâturages,"
    },
    {
      "v": 66,
      "t": "Hésebon et ses pâturages, Jézer et ses pâturages."
    }
  ]
}