{
  "book": "1 Corinthiens",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Quoi ! il y en a parmi vous qui, ayant un différend avec un autre, osent aller en jugement devant les injustes, et non devant les saints !"
    },
    {
      "v": 2,
      "t": "Ne savez-vous pas que les saints jugeront le monde ? Et si c'est par vous que le monde doit être jugé, êtes-vous indignes de rendre des jugements de moindre importance ?"
    },
    {
      "v": 3,
      "t": "Ne savez-vous pas que nous jugerons les anges ? Pourquoi pas, à plus forte raison, les affaires de cette vie ?"
    },
    {
      "v": 4,
      "t": "Quand donc vous avez des jugements à faire rendre sur les affaires de cette vie, établissez pour les juger ceux qui sont les moins considérés dans l'Eglise !"
    },
    {
      "v": 5,
      "t": "Je le dis à votre honte : ainsi il n'y a pas un homme sage parmi vous, pas un seul qui puisse se prononcer entre ses frères !"
    },
    {
      "v": 6,
      "t": "Mais un frère est en procès avec un frère, et cela devant des infidèles !"
    },
    {
      "v": 7,
      "t": "C'est déjà certes un défaut pour vous que d'avoir des procès les uns avec les autres. Pourquoi ne souffrez-vous pas plutôt quelque injustice ? Pourquoi ne vous laissez-vous pas plutôt dépouiller ?"
    },
    {
      "v": 8,
      "t": "Mais c'est vous-mêmes qui commettez l'injustice et qui dépouillez les autres et ce sont vos frères !"
    },
    {
      "v": 9,
      "t": "Ne savez-vous pas que les injustes ne posséderont point le royaume de Dieu ? Ne vous y trompez point : ni les impudiques, ni les idolâtres, ni les adultères,"
    },
    {
      "v": 10,
      "t": "ni les efféminés, ni les infâmes, ni les voleurs, ni les avares, ni les ivrognes, ni les calomniateurs, ni les rapaces ne posséderont le royaume de Dieu."
    },
    {
      "v": 11,
      "t": "Voilà pourtant ce que vous étiez, du moins quelques-uns d'entre vous ; mais vous avez été lavés, mais vous avez été sanctifiés, mais vous avez été justifiés au nom du Seigneur Jésus-Christ et par l'Esprit de notre Dieu."
    },
    {
      "v": 12,
      "t": "Tout m'est permis, mais tout n'est pas utile ; tout m'est permis, mais moi, je ne me laisserai dominer par quoi que ce soit."
    },
    {
      "v": 13,
      "t": "Les aliments sont pour le ventre, et le ventre pour les aliments, et Dieu détruira l'un comme les autres. Mais le corps n'est pas pour l'impudicité ; il est pour le Seigneur, et le Seigneur pour le corps."
    },
    {
      "v": 14,
      "t": "Et Dieu qui a ressuscité le Seigneur, nous ressuscitera aussi par sa puissance."
    },
    {
      "v": 15,
      "t": "Ne savez-vous pas que vos corps sont des membres du Christ ? Prendrai-je donc les membres du Christ pour en faire les membres d'une prostituée ? Loin de là !"
    },
    {
      "v": 16,
      "t": "Ne savez-vous pas que celui qui s'unit à la prostituée est un seul corps avec elle ? Car, dit l'Ecriture, \" Ils seront les deux en une seule chair. \""
    },
    {
      "v": 17,
      "t": "Au contraire celui qui s'unit au Seigneur est un seul esprit avec lui."
    },
    {
      "v": 18,
      "t": "Fuyez l'impudicité. Quelque autre péché qu'un homme commette, ce péché est hors du corps ; mais celui qui se livre à l'impudicité pèche contre son propre corps."
    },
    {
      "v": 19,
      "t": "Ne savez-vous pas que votre corps est le temple du Saint-Esprit qui est en vous, que vous avez reçu de Dieu, et que vous n'êtes plus à vous-mêmes ?"
    },
    {
      "v": 20,
      "t": "Car vous avez été rachetés à prix. Glorifiez donc Dieu dans votre corps."
    }
  ]
}