{
  "book": "1 Corinthiens",
  "chapter": 10,
  "verses": [
    {
      "v": 1,
      "t": "Car je ne veux pas vous laisser ignorer, frères, que nos pères ont tous été sous la nuée, qu'ils ont tous traversé la mer,"
    },
    {
      "v": 2,
      "t": "et qu'ils ont tous été baptisés en Moïse dans la nuée et dans la mer ;"
    },
    {
      "v": 3,
      "t": "qu'ils ont tous mangé le même aliment spirituel,"
    },
    {
      "v": 4,
      "t": "et qu'ils ont tous bu le même breuvage spirituel, car ils buvaient à un rocher spirituel qui les accompagnait, et ce rocher était le Christ."
    },
    {
      "v": 5,
      "t": "Cependant ce n'est pas dans la plupart d'entre eux que Dieu trouva son plaisir, puisque leurs corps jonchèrent le désert."
    },
    {
      "v": 6,
      "t": "Or ces choses ont été des figures de ce qui nous concerne, afin que nous n'ayons pas de désirs coupables, comme ils en ont eu,"
    },
    {
      "v": 7,
      "t": "et que vous ne deveniez pas idolâtres, comme quelques-uns d'entre eux, selon qu'il est écrit : \" Le peuple s'assit pour manger et pour boire ; puis il se leva pour se divertir. \""
    },
    {
      "v": 8,
      "t": "Ne nous livrons point à l'impudicité, comme quelques-uns d'entre eux s'y livrèrent ; et il en tomba vingt-trois mille en un seul jour."
    },
    {
      "v": 9,
      "t": "Ne tentons point le Christ, comme le tentèrent quelques-uns d'entre eux, qui périrent par les serpents."
    },
    {
      "v": 10,
      "t": "Ne murmurez point comme murmurèrent quelques-uns d'entre eux, qui périrent sous les coups de l'Exterminateur."
    },
    {
      "v": 11,
      "t": "Toutes ces choses leur sont arrivées en figure, et elles ont été écrites pour notre instruction, à nous qui sommes arrivés à la fin des temps."
    },
    {
      "v": 12,
      "t": "Ainsi donc que celui qui croit être debout prenne garde de tomber."
    },
    {
      "v": 13,
      "t": "Aucune tentation ne vous est survenue, qui n'ait été humaine ; et Dieu, qui est fidèle, ne permettra pas que vous soyez tentés au delà de vos forces ; mais, avec la tentation, il ménagera aussi une heureuse issue en vous donnant le pouvoir de la supporter."
    },
    {
      "v": 14,
      "t": "C'est pourquoi, mes bien-aimés, fuyez l'idolâtrie."
    },
    {
      "v": 15,
      "t": "Je vous parle comme à des hommes intelligents ; jugez vous-mêmes de ce que je dis."
    },
    {
      "v": 16,
      "t": "Le calice de bénédiction, que nous bénissons, n'est-il pas une communion au sang du Christ ? Et le pain, que nous rompons, n'est-il pas une communion au corps du Christ ?"
    },
    {
      "v": 17,
      "t": "Puisqu'il y a un seul pain, nous formons un seul corps, tout en étant plusieurs ; car nous participons tous à un même pain."
    },
    {
      "v": 18,
      "t": "Voyez Israël selon la chair : ceux qui mangent les victimes ne participent-ils pas à l'autel ?"
    },
    {
      "v": 19,
      "t": "Qu'est-ce à dire ? Que la viande sacrifiée aux idoles soit quelque chose, ou qu'une idole soit quelque chose ?"
    },
    {
      "v": 20,
      "t": "Nullement ; je dis que ce que les païens offrent en sacrifice, ils l'immolent à des démons, et non à Dieu ; or je ne veux pas que vous soyez en communion avec les démons."
    },
    {
      "v": 21,
      "t": "Vous ne pouvez boire à la fois au calice du Seigneur et au calice des démons ; vous ne pouvez prendre part à la table du Seigneur et à la table des démons."
    },
    {
      "v": 22,
      "t": "Voulons-nous provoquer la jalousie du Seigneur ? Sommes-nous plus forts que lui ?"
    },
    {
      "v": 23,
      "t": "Tout est permis, mais tout n'est pas expédient ; tout est permis, mais tout n'édifie pas."
    },
    {
      "v": 24,
      "t": "Que personne ne cherche son propre avantage, mais celui d'autrui."
    },
    {
      "v": 25,
      "t": "Mangez de tout ce qui se vend au marché, sans faire aucune question par motif de conscience ;"
    },
    {
      "v": 26,
      "t": "car \" la terre est au Seigneur, et tout ce qu'elle renferme. \""
    },
    {
      "v": 27,
      "t": "Si un infidèle vous invite et que vous vouliez y aller, mangez de tout ce qu'on vous présentera, sans faire aucune question par motif de conscience."
    },
    {
      "v": 28,
      "t": "Mais si quelqu'un vous dit : Ceci a été offert en sacrifice [aux idoles], n'en mangez pas, à cause de celui qui vous a donné ce renseignement et à cause de la conscience."
    },
    {
      "v": 29,
      "t": "Je dis la conscience, non pas la vôtre, mais celle d'autrui. Pourquoi en effet ma liberté serait-elle jugée par une conscience étrangère ?"
    },
    {
      "v": 30,
      "t": "Si je mange avec action de grâces, pourquoi serais-je blâmé pour une chose dont je rends grâces ?"
    },
    {
      "v": 31,
      "t": "Soit donc que vous mangiez, soit que vous buviez, ou quelque autre chose que vous fassiez, faites tout pour la gloire de Dieu."
    },
    {
      "v": 32,
      "t": "Ne soyez en scandale ni aux Juifs, ni aux Grecs, ni à l'Eglise de Dieu."
    },
    {
      "v": 33,
      "t": "C'est ainsi que moi-même je m'efforce en toutes choses de complaire à tous, ne cherchant pas mon propre avantage, mais celui du plus grand nombre, afin qu'ils soient sauvés."
    }
  ]
}