{
  "book": "1 Jean",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Quiconque croit que Jésus est le Christ, est né de Dieu ; et quiconque aime celui qui l'a engendré, aime aussi celui qui est né de lui."
    },
    {
      "v": 2,
      "t": "A cette marque nous connaissons que nous aimons les enfants de Dieu, si nous aimons Dieu, et si nous observons ses commandements."
    },
    {
      "v": 3,
      "t": "Car c'est aimer Dieu que de garder ses commandements. Et ses commandements ne sont pas pénibles,"
    },
    {
      "v": 4,
      "t": "parce que tout ce qui est né de Dieu remporte la victoire sur le monde ; et la victoire qui a vaincu le monde, c'est notre foi."
    },
    {
      "v": 5,
      "t": "Qui est celui qui est vainqueur du monde, sinon celui qui croit que Jésus est le Fils de Dieu ?"
    },
    {
      "v": 6,
      "t": "C'est ce même Jésus-Christ qui est venu par l'eau et par le sang, non avec l'eau seulement, mais avec l'eau et avec le sang. Et c'est l'Esprit qui rend témoignage, parce que l'Esprit est la vérité."
    },
    {
      "v": 7,
      "t": "Car il y en a trois qui rendent témoignage [dans le ciel : le Père, le Verbe et l'Esprit ; et ces trois sont un."
    },
    {
      "v": 8,
      "t": "Et il y en a trois qui rendent témoignage sur la terre] : l'Esprit, l'eau et le sang ; et ces trois sont d'accord."
    },
    {
      "v": 9,
      "t": "Si nous recevons le témoignage des hommes, le témoignage de Dieu est plus grand ; et c'est bien là le témoignage de Dieu, qui a rendu témoignage à son Fils."
    },
    {
      "v": 10,
      "t": "Celui qui croit au Fils de Dieu a ce témoignage (de Dieu) en lui-même ; celui qui ne croit pas Dieu, le fait menteur, puisqu'il n'a pas cru au témoignage que Dieu a rendu à son Fils."
    },
    {
      "v": 11,
      "t": "Et voici ce témoignage, c'est que, Dieu nous a donné la vie éternelle, et que cette vie est dans son Fils."
    },
    {
      "v": 12,
      "t": "Celui qui a le Fils a la vie ; celui qui n'a pas le Fils de Dieu n'a pas la vie."
    },
    {
      "v": 13,
      "t": "Je vous ai écrit ces choses, afin que vous sachiez que vous avez la vie éternelle, vous qui croyez au nom du Fils de Dieu."
    },
    {
      "v": 14,
      "t": "Et nous avons auprès de Dieu cette pleine confiance, que, si nous demandons quelque chose selon sa volonté, il nous écoute."
    },
    {
      "v": 15,
      "t": "Et si nous savons qu'il nous écoute, quelque chose que nous lui demandions, nous savons que nous obtenons ce que nous avons demandé."
    },
    {
      "v": 16,
      "t": "Si quelqu'un voit son frère commettre un péché qui ne va pas à la mort, qu'il prie, et Dieu donnera la vie à ce frère, [à tous ceux dont le péché ne va pas à la mort]. Il y a tel péché qui va à la mort ; ce n'est point pour ce péché-là que je dis de prier."
    },
    {
      "v": 17,
      "t": "Toute iniquité est un péché, et il y a tel péché qui ne va pas à la mort."
    },
    {
      "v": 18,
      "t": "Nous savons que quiconque est né de Dieu ne pèche point ; mais celui qui est né de Dieu se garde lui-même, et le malin ne le touche pas."
    },
    {
      "v": 19,
      "t": "Nous savons que nous sommes de Dieu et que le monde entier est plongé dans le mal."
    },
    {
      "v": 20,
      "t": "Mais nous savons que le Fils de Dieu est venu, et qu'il nous a donné l'intelligence pour connaître le vrai Dieu, et nous sommes en ce vrai Dieu, étant en son Fils Jésus-Christ. C'est lui qui est le Dieu véritable et la vie éternelle."
    },
    {
      "v": 21,
      "t": "Mes petits-enfants, gardez-vous des idoles."
    }
  ]
}