{
  "book": "1 Maccabées",
  "chapter": 2,
  "verses": [
    {
      "v": 1,
      "t": "En ces jours-là parut Mathathias, fils de Jean, fils de Siméon, prêtre d'entre les fils de Joarib de Jérusalem, qui habitait Modin."
    },
    {
      "v": 2,
      "t": "Il avait cinq fils : Jean, surnommé Gaddis ;"
    },
    {
      "v": 3,
      "t": "Simon, appelé Thasi ;"
    },
    {
      "v": 4,
      "t": "Judas, surnommé Machabée ;"
    },
    {
      "v": 5,
      "t": "Eléazar, surnommé Abaron, et Jonathas, surnommé Apphus."
    },
    {
      "v": 6,
      "t": "Voyant les outrages qui se commettaient en Juda et en Jérusalem,"
    },
    {
      "v": 7,
      "t": "Mathathias dit : \" Hélas ! pourquoi suis-je né pour voir la ruine de mon peuple et la ruine de la ville sainte, et rester là oisif pendant qu'elle est livrée aux mains des ennemis,"
    },
    {
      "v": 8,
      "t": "et que son sanctuaire est au pouvoir des étrangers ? Son temple est devenu comme la demeure d'un homme infâme ;"
    },
    {
      "v": 9,
      "t": "les objets précieux qui faisaient sa gloire, on les a emportés comme un butin ; ses petits enfants ont été massacrés dans ses rues ; l'épée de l'ennemi a abattu ses jeunes hommes."
    },
    {
      "v": 10,
      "t": "Quel peuple n'a pas hérité de son royaume, et n'a pas eu sa part de ses dépouilles ?"
    },
    {
      "v": 11,
      "t": "On lui a enlevé toute sa parure ; de libre, elle est devenue esclave."
    },
    {
      "v": 12,
      "t": "Tout ce que nous avions de saint, de beau et de glorieux est ravagé, profané par les nations."
    },
    {
      "v": 13,
      "t": "Pourquoi donc vivrions-nous encore ? \""
    },
    {
      "v": 14,
      "t": "Alors Mathathias et ses fils déchirèrent leurs vêtements, se couvrirent de sacs et menèrent grand deuil."
    },
    {
      "v": 15,
      "t": "Les officiers du roi chargés de contraindre à l'apostasie vinrent à Modin pour organiser des sacrifices."
    },
    {
      "v": 16,
      "t": "Un grand nombre d'Israélites se joignirent à eux ; Mathathias et ses fils se réunirent aussi de leur côté."
    },
    {
      "v": 17,
      "t": "Les envoyés d'Antiochus, s'adressant à Mathathias, lui dirent : \" Tu es le premier dans cette ville, le plus grand par la considération et l'influence, et entouré de fils et de frères."
    },
    {
      "v": 18,
      "t": "Approche donc le premier et exécute le commandement du roi, comme ont fait toutes les nations, les hommes de Juda et ceux qui sont restés dans Jérusalem, et tu seras, toi et les tiens, parmi les amis du roi ; toi et tes fils, vous aurez des ornements d'or et d'argent et des présents nombreux. \""
    },
    {
      "v": 19,
      "t": "Mathathias répondit et dit à haute voix : \" Quand toutes les nations qui font partie du royaume d'Antiochus lui obéiraient, chacune abandonnant le culte de ses pères, et se soumettraient volontiers à ses ordres,"
    },
    {
      "v": 20,
      "t": "moi, mes fils et mes frères, nous suivrons l'alliance de nos pères."
    },
    {
      "v": 21,
      "t": "Que Dieu nous garde d'abandonner la loi et ses préceptes !"
    },
    {
      "v": 22,
      "t": "Nous n'obéirons pas aux ordres du roi pour nous écarter de notre culte, soit à droite soit à gauche. \""
    },
    {
      "v": 23,
      "t": "Dès qu'il eut achevé ce discours, un Juif s'avança aux yeux de tous pour sacrifier, selon l'ordre du roi, sur l'autel élevé à Modin."
    },
    {
      "v": 24,
      "t": "A cette vue, Mathathias fut indigné et ses reins s'émurent ; il laissa monter sa colère selon la loi et, se précipitant, il tua cet homme sur l'autel."
    },
    {
      "v": 25,
      "t": "Il tua en même temps l'officier du roi qui forçait à sacrifier, et renversa l'autel."
    },
    {
      "v": 26,
      "t": "C'est ainsi qu'il fut transporté de zèle pour la loi, à l'exemple de Phinées, qui tua Zambri, fils de Salum."
    },
    {
      "v": 27,
      "t": "Alors Mathathias parcourut la ville en criant à haute voix : \" Quiconque a le zèle de la loi et maintient l'alliance, qu'il sorte de la ville et me suive ! \""
    },
    {
      "v": 28,
      "t": "Et il s'enfuit, lui et ses fils, dans la montagne, abandonnant tout ce qu'ils possédaient dans la ville."
    },
    {
      "v": 29,
      "t": "Un grand nombre de Juifs qui cherchaient la justice et la loi, descendirent alors dans le désert,"
    },
    {
      "v": 30,
      "t": "pour y demeurer, eux, leurs enfants et leurs femmes, ainsi que leurs bestiaux, parce que les maux qui les accablaient étaient à leur comble."
    },
    {
      "v": 31,
      "t": "On annonça aux officiers du roi et aux troupes qui étaient à Jérusalem, dans la cité de David, que des hommes qui avaient transgressé l'ordre du roi étaient descendus au désert, dans des retraites cachées."
    },
    {
      "v": 32,
      "t": "Aussitôt un grand nombre de soldats se mirent à leur poursuite. Lorsqu'ils les eurent atteints, ils campérent vis-à-vis d'eux et se disposèrent à les attaquer le jour du sabbat."
    },
    {
      "v": 33,
      "t": "Ils leur dirent : \" C'est assez d'avoir résisté jusqu'ici. Sortez et exécutez l'ordre du roi, et vous vivrez ! \""
    },
    {
      "v": 34,
      "t": "Les Juifs répondirent : \" Nous ne sortirons point et nous n'obéirons point à l'ordre du roi ; ce serait violer le jour du sabbat. \""
    },
    {
      "v": 35,
      "t": "Aussitôt les Syriens engagèrent contre eux  le combat."
    },
    {
      "v": 36,
      "t": "Ils ne leur répondirent pas, ne leur jetèrent pas une seule pierre et ne bouchèrent pas leur retraite."
    },
    {
      "v": 37,
      "t": "\" Mourons tous, disaient-ils, dans la simplicité de notre cœur ! Le ciel et la terre sont témoins pour nous que vous nous faites mourir injustement. \""
    },
    {
      "v": 38,
      "t": "Les soldats les ayant donc attaqués le jour du sabbat, ils moururent, eux, leurs femmes et leurs enfants, ainsi que leurs troupeaux ; ils étaient environ mille hommes."
    },
    {
      "v": 39,
      "t": "Mathathias et ses amis apprirent ce massacre, et ils en éprouvèrent une très grande douleur."
    },
    {
      "v": 40,
      "t": "Et ils se dirent entre eux : \" Si nous faisons tous comme ont fait nos frères, et que nous ne combattions pas contre les nations pour nos vies et pour nos institutions, ils nous auront bientôt exterminés de la terre. \""
    },
    {
      "v": 41,
      "t": "Ils prirent donc en ce jour-là cette résolution : \" Qui que ce soit qui vienne en guerre contre nous le jour du sabbat, combattons contre lui, et ne nous laissons pas tuer comme ont fait nos frères dans leurs retraites. \""
    },
    {
      "v": 42,
      "t": "Alors se joignit à eux une troupe d'Assidéens, formée d'hommes vaillants d'Israël, de tous ceux dont le cœur était attaché à la loi."
    },
    {
      "v": 43,
      "t": "Tous ceux qui cherchaient à échapper aux maux présents vinrent aussi à eux et accrurent leur force."
    },
    {
      "v": 44,
      "t": "Ayant ainsi formé une armée, ils frappèrent d'abord les prévaricateurs dans leur colère et les impies dans leur indignation ; le reste chercha le salut dans la fuite auprès des nations."
    },
    {
      "v": 45,
      "t": "Mathathias parcourut le pays avec ses fils ; ils détruisirent les autels,"
    },
    {
      "v": 46,
      "t": "circoncirent par force tous les enfants incirconcis qu'ils trouvèrent dans la terre d'Israël,"
    },
    {
      "v": 47,
      "t": "et poursuivirent ceux qu'enflait l'orgueil. L'entreprise réussit sous leur conduite ;"
    },
    {
      "v": 48,
      "t": "ils soutinrent la cause de la loi contre la puissance des païens et contre la puissance des rois, et ils ne courbèrent pas le front devant le pécheur."
    },
    {
      "v": 49,
      "t": "Lorsque les jours de Mathathias touchèrent à leur fin, il dit à ses fils : \" Maintenant règne l'orgueil et sévit le châtiment ; c'est un temps de ruine et d'ardente colère."
    },
    {
      "v": 50,
      "t": "Maintenant donc, ô mes fils, déployez votre zèle pour la loi et donnez vos vies pour l'alliance de nos pères."
    },
    {
      "v": 51,
      "t": "Souvenez-vous des œuvres que nos pères ont accomplies de leur temps, et vous recevrez une gloire et un nom immortel."
    },
    {
      "v": 52,
      "t": "Abraham n'a-t-il pas été trouvé fidèle dans l'épreuve, et sa foi ne lui a-t-elle pas été imputée à justice ?"
    },
    {
      "v": 53,
      "t": "Joseph, dans le temps de son affliction, a gardé les commandements, et il est devenu seigneur de l'Egypte."
    },
    {
      "v": 54,
      "t": "Phinées, notre père, parce qu'il brûla de zèle pour la cause de Dieu, reçut l'assurance d'un sacerdoce saint."
    },
    {
      "v": 55,
      "t": "Jésus, pour avoir accompli la parole, est devenu juge en Israël."
    },
    {
      "v": 56,
      "t": "Caleb. pour avoir rendu témoignage dans l'assemblée, reçut une portion du pays."
    },
    {
      "v": 57,
      "t": "David, par sa piété, obtint un trône royal pour tous les siècles."
    },
    {
      "v": 58,
      "t": "Elie, parce qu'il brûla de zèle pour la loi, a été enlevé au ciel."
    },
    {
      "v": 59,
      "t": "Ananias, Azarias et Misaël, ayant eu confiance, ont été sauvés des flammes."
    },
    {
      "v": 60,
      "t": "Daniel, par son innocence, fut délivré de la gueule des lions."
    },
    {
      "v": 61,
      "t": "Ainsi considérez, dans tous les âges, que tous ceux qui espèrent en Lui ne succombent point."
    },
    {
      "v": 62,
      "t": "Ne craignez point les menaces d'un homme pécheur, car sa gloire va à la corruption et aux vers."
    },
    {
      "v": 63,
      "t": "Il s'élève aujourd'hui, et demain on ne le trouvera plus, parce qu'il sera retourné dans sa poussière et que ses pensées se seront évanouies."
    },
    {
      "v": 64,
      "t": "Vous donc, mes fils, soyez forts et vaillants à défendre la loi, car par elle vous serez glorifiés."
    },
    {
      "v": 65,
      "t": "Voici Simon, votre frère ; je sais qu'il est homme de conseil, écoutez-le toujours, il sera pour vous un père."
    },
    {
      "v": 66,
      "t": "Que Judas Machabée, vaillant héros depuis sa jeunesse, soit le chef de votre armée et dirige la guerre contre les peuples."
    },
    {
      "v": 67,
      "t": "Vous vous adjoindrez tous les observateurs de la loi et vous vengerez votre peuple."
    },
    {
      "v": 68,
      "t": "Rendez aux nations ce qu'elles ont fait à Israël, et observez les commandements de la loi. \""
    },
    {
      "v": 69,
      "t": "Et après qu'il les eut bénis, il fut réuni à ses pères."
    },
    {
      "v": 70,
      "t": "Il mourut l'an cent quarante-six ; ses fils l'ensevelirent dans le tombeau de leurs pères à Modin, et Israël le pleura dans un grand deuil."
    }
  ]
}