{
  "book": "1 Maccabées",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Lorsque les nations d'alentour eurent appris que l'autel avait été reconstruit et le sanctuaire rétabli comme il était auparavant, elles furent très irritées."
    },
    {
      "v": 2,
      "t": "Elles résolurent d'exterminer les descendants de Jacob qui vivaient parmi elles, et elles commencèrent à en massacrer plusieurs et à les poursuivre."
    },
    {
      "v": 3,
      "t": "Judas fit la guerre aux fils d'Esaü dans l'Idumée, au pays d'Acrabathane, parce qu'ils attaquaient les enfants d'Israël ; il leur infligea une grande défaite, les humilia et prit leurs dépouilles."
    },
    {
      "v": 4,
      "t": "Il se souvint aussi de la méchanceté des fils de Béan, qui étaient pour le peuple un piège et un danger, par les embûches qu'ils lui dressaient dans les chemins."
    },
    {
      "v": 5,
      "t": "Il les bloqua dans leurs tours, les assiégea, les voua à l'anathème et brûla leurs tours avec tous ceux qui étaient dedans."
    },
    {
      "v": 6,
      "t": "Puis il passa chez les Ammonites, et il trouva là une forte armée et un peuple nombreux, qui avait pour chef Timothée."
    },
    {
      "v": 7,
      "t": "Il leur livra de nombreux combats et ils furent écrasés devant lui, et il les tailla en pièces."
    },
    {
      "v": 8,
      "t": "Il prit Jazer et les villes de sa dépendance, et revint en Judée."
    },
    {
      "v": 9,
      "t": "Les nations qui sont en Galaad se réunirent contre les Israélites qui habitaient sur leur territoire, afin de les exterminer, et ceux-ci se réfugièrent dans la forteresse de Dathéman."
    },
    {
      "v": 10,
      "t": "Ils envoyèrent des lettres à Judas et à ses frères, en disant : \" Les nations qui nous entourent se sont rassemblées contre nous pour nous faire périr."
    },
    {
      "v": 11,
      "t": "Elles se préparent à venir et à s'emparer de la forteresse dans laquelle nous nous sommes réfugiés ; et Timothée est le chef de leur armée."
    },
    {
      "v": 12,
      "t": "Viens donc maintenant nous délivrer de leurs mains, car déjà un grand nombre des nôtres sont tombés."
    },
    {
      "v": 13,
      "t": "Tous nos frères qui étaient dans le pays de Tob ont été mis à mort ; nos ennemis ont emmené en captivité leurs femmes et leurs enfants et pris leurs biens ; ils ont tué là prés de mille hommes. \""
    },
    {
      "v": 14,
      "t": "On était encore à lire leurs lettres, lorsqu'arrivèrent de la Galilée d'autres messagers, les vêtements déchirés, apportant cette nouvelle :"
    },
    {
      "v": 15,
      "t": "« Les gens de Ptolémaïs, de Tyr, de Sidon et de toute la Galilée des étrangers, se sont rassemblés pour nous faire périr. »"
    },
    {
      "v": 16,
      "t": "Lorsque Judas et le peuple eurent entendu ces discours, il se tint une grande assemblée pour examiner ce qu'ils devaient faire pour leurs frères qui étaient dans la tribulation et attaqués par ces ennemis."
    },
    {
      "v": 17,
      "t": "Judas dit à Simon son frère : \" Choisis-toi des hommes et va délivrer tes frères qui sont en Galilée ; mon frère Jonathas et moi, nous irons en Galaad. \""
    },
    {
      "v": 18,
      "t": "Il laissa en Judée Joseph, fils de Zacharie, et Azarias, chefs du peuple, avec le reste de l'armée pour faire la garde,"
    },
    {
      "v": 19,
      "t": "et il leur donna cet ordre : \" Gouvernez ce peuple, mais n'engagez pas de combat avec les nations jusqu'à notre retour. \""
    },
    {
      "v": 20,
      "t": "On assigna à Simon trois mille hommes pour aller en Galilée, et huit mille à Judas pour aller en Galaad."
    },
    {
      "v": 21,
      "t": "Simon se rendit en Galilée et livra aux nations de nombreux combats, et les nations furent écrasées devant lui, et il les poursuivit jusqu'à la porte"
    },
    {
      "v": 22,
      "t": "de Ptolémaïs. Près de trois mille hommes périrent d'entre les nations, et il enleva leurs dépouilles."
    },
    {
      "v": 23,
      "t": "Il recueillit les Juifs qui étaient en Galilée et dans Arbates, avec leurs femmes, leurs enfants et tout ce qui leur appartenait, et il les emmena en Judée avec une grande joie."
    },
    {
      "v": 24,
      "t": "De leur côté Judas Machabée et Jonathas, son frère, franchirent le Jourdain et s'avancèrent à trois jours de marche dans le désert."
    },
    {
      "v": 25,
      "t": "Ils rencontrèrent les Nabatéens, qui les reçurent avec amitié et leur racontèrent tout ce qui était arrivé à leurs frères en Galaad :"
    },
    {
      "v": 26,
      "t": "\" Un grand nombre d'entre eux, leur dirent-ils, sont tenus enfermés à Bossora et à Bosor, dans Alimes, Casphor, Maced et Carnaïm, villes qui sont toutes fortifiées et grandes ;"
    },
    {
      "v": 27,
      "t": "il y en a aussi d'enfermés dans les autres villes de Galaad. Et leurs ennemis se préparent à attaquer dès demain ces forteresses, à s'en emparer et à les faire périr tous en un seul jour. \""
    },
    {
      "v": 28,
      "t": "Judas, changeant de direction, prit avec son armée une route vers l'intérieur du désert et parut tout à coup devant Bosor ; il s'empara de la ville, passa au fil de l'épée toute la population mâle, prit toutes leurs dépouilles et livra la ville aux flammes."
    },
    {
      "v": 29,
      "t": "Il partit de là pendant la nuit et marcha jusqu'à la forteresse de Dathéman."
    },
    {
      "v": 30,
      "t": "Le matin venu, ils levèrent les yeux et aperçurent une multitude innombrable portant des échelles et des machines pour s'emparer de la forteresse et combattant les Juifs."
    },
    {
      "v": 31,
      "t": "Voyant que le combat était engagé et que le cri des habitants montait jusqu'au ciel avec le son des trompettes et de grandes clameurs, Judas"
    },
    {
      "v": 32,
      "t": "dit aux hommes de son armée : \" Battez-vous aujourd'hui pour vos frères ! \""
    },
    {
      "v": 33,
      "t": "Et il s'avança en trois corps sur les derrières de l'ennemi ; puis ils firent retentir les trompettes et prièrent avec de grands cris."
    },
    {
      "v": 34,
      "t": "Dès que l'armée de Timothée eut reconnu que c'était Machabée, ils s'enfuirent devant lui, et il leur infligea une sanglante défaite ; prés de huit mille hommes d'entre eux périrent dans cette journée."
    },
    {
      "v": 35,
      "t": "De là, Judas se détourna vers Maspha ; l'ayant attaquée, il s'en empara, tua toute la population mâle, prit leurs dépouilles et livra la ville aux flammes."
    },
    {
      "v": 36,
      "t": "S'avançant plus loin, il s'empara de Casphon, de Maced, de Bosor et des autres villes de la Galaaditide."
    },
    {
      "v": 37,
      "t": "Après ces événements, Timothée rassembla une autre armée et alla camper vis-à-vis de Raphon, au-delà du torrent."
    },
    {
      "v": 38,
      "t": "Judas envoya reconnaître cette armée, et on lui fit ce rapport : \" Toutes les nations qui nous entourent se sont réunies aux troupes de Timothée et forment une armée très nombreuse."
    },
    {
      "v": 39,
      "t": "Ils ont soudoyé des Arabes comme auxiliaires et ont placé leur camp au-delà du torrent, prêts à te livrer bataille. \" Et Judas s'avança à leur rencontre."
    },
    {
      "v": 40,
      "t": "Timothée dit aux chefs de son armée : \" Quand Judas avec ses troupes s'approchera du cours d'eau, s'il passe vers nous le premier, vous ne pourrez lui résister ; il l'emportera sur nous."
    },
    {
      "v": 41,
      "t": "Mais s'il craint de passer, et établit son camp au-delà du fleuve, passons vers lui et nous prévaudrons contre lui. \""
    },
    {
      "v": 42,
      "t": "Judas, étant arrivé au cours d'eau, fit arrêter sur le bord les scribes de l'armée et leur donna cet ordre : \" Ne laissez personne faire halte, mais que tous viennent à la bataille ! \""
    },
    {
      "v": 43,
      "t": "Et, marchant à l'ennemi, il passa l'eau le premier, suivi de tout le peuple. Tous les Gentils furent écrasés devant lui ; ils jetèrent toutes leurs armes et s'enfuirent dans le temple qui est à Carnaïm."
    },
    {
      "v": 44,
      "t": "Les Juifs s'emparèrent de la ville, brûlèrent le temple avec tous ceux qui s'y trouvaient, et Carnaïm fut abaissée, et les ennemis ne purent plus tenir devant Judas."
    },
    {
      "v": 45,
      "t": "Alors Judas rassembla tous les Israélites qui étaient en Galaad, depuis le plus petit jusqu'au plus grand, avec leurs femmes, leurs enfants et leurs biens, immense multitude ! pour les amener dans le pays de Juda."
    },
    {
      "v": 46,
      "t": "Ils arrivèrent à Ephron, grande ville commandant l'entrée du pays et très fortifiée ; on ne pouvait s'en détourner ni à droite ni à gauche, mais il fallait la traverser."
    },
    {
      "v": 47,
      "t": "Les habitants s'y enfermèrent et en obstruèrent les portes avec des pierres. Judas leur envoya adresser des paroles de paix :"
    },
    {
      "v": 48,
      "t": "\" Que nous puissions traverser votre territoire pour aller dans notre pays ; personne ne vous causera de dommage ; nous ne demandons qu'à passer seulement. \" Mais ils ne voulurent pas lui ouvrir."
    },
    {
      "v": 49,
      "t": "Alors Judas fit publier dans son armée que chacun prit position où il était."
    },
    {
      "v": 50,
      "t": "Les hommes de l'armée prirent donc leurs positions ; puis il donna l'assaut à la ville tout le jour et toute la nuit, et la ville fut livrée entre ses mains."
    },
    {
      "v": 51,
      "t": "Il passa tous les mâles au fil de l'épée, détruisit la ville de fond en comble, en enleva les dépouilles et la traversa sur les cadavres."
    },
    {
      "v": 52,
      "t": "Puis, franchissant le Jourdain, les Juifs arrivèrent dans la grande plaine qui est vis-à-vis de Bethsan."
    },
    {
      "v": 53,
      "t": "Judas se tenait à l'arrière garde, ralliant les traînards et exhortant le peuple sur tout le chemin, jusqu'à ce qu'ils fussent arrivés dans le pays de Juda."
    },
    {
      "v": 54,
      "t": "Et ils montèrent sur le mont Sion avec joie et allégresse, et ils offrirent des holocaustes, parce qu'ils étaient heureusement revenus, sans perdre aucun des leurs."
    },
    {
      "v": 55,
      "t": "Pendant que Judas était, avec Jonathas, dans le pays de Galaad, et que Simon, son frère, était en Galilée devant Ptolémaïs,"
    },
    {
      "v": 56,
      "t": "Joseph, fils de Zacharie, et Azarias, chefs de l'armée, apprirent les actions d'éclat qu'ils avaient faites et les combats qu'ils avaient livrés ;"
    },
    {
      "v": 57,
      "t": "et ils se dirent : \" Faisons-nous un nom, nous aussi, et allons combattre contre les nations qui sont autour de nous ! \""
    },
    {
      "v": 58,
      "t": "Ils donnèrent donc leurs ordres aux hommes de leur armée, et ils marchèrent contre Jamnia."
    },
    {
      "v": 59,
      "t": "Gorgias sortit de la ville avec ses hommes et s'avança à leur rencontre pour les combattre."
    },
    {
      "v": 60,
      "t": "Joseph et Azarias furent battus et poursuivis jusqu'à la frontière de Judée ; il périt ce jour-là deux mille hommes du peuple d'Israël. Cette grande défaite arriva au peuple d'Israël"
    },
    {
      "v": 61,
      "t": "parce qu'ils n'avaient pas écouté Judas et ses frères, s'imaginant faire preuve de vaillance."
    },
    {
      "v": 62,
      "t": "Mais ils n'étaient pas de la race de ces hommes aux mains desquels était livré le salut d'Israël."
    },
    {
      "v": 63,
      "t": "Le vaillant Judas et ses frères eurent une grande gloire devant tout Israël et toutes les nations où leur nom était prononcé."
    },
    {
      "v": 64,
      "t": "On se rassemblait autour d'eux pour les féliciter."
    },
    {
      "v": 65,
      "t": "Ensuite Judas se mit en marche avec ses frères pour combattre les fils d'Esaü dans le pays du midi ; il s'empara d'Hébron et des villes de sa dépendance, détruisit ses fortifications et brûla les tours de son enceinte."
    },
    {
      "v": 66,
      "t": "Ayant levé son camp, il alla dans le pays des Philistins et traversa Marésa."
    },
    {
      "v": 67,
      "t": "En ce jour périrent dans le combat plusieurs prêtres qui voulaient faire preuve de bravoure, en prenant part imprudemment à la lutte."
    },
    {
      "v": 68,
      "t": "Puis Judas se dirigea sur Azot, territoire des Philistins ; il démolit leurs autels, brûla les images taillées de leurs dieux et, après avoir pillé les villes, revint dans le pays de Juda."
    }
  ]
}