{
  "book": "1 Maccabées",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Gorgias prit avec lui cinq mille hommes et mille cavaliers d'élite, et ils se mirent en marche pendant la nuit,"
    },
    {
      "v": 2,
      "t": "pour s'approcher du camp des Juifs et les frapper à l'improviste ; les hommes de la forteresse de Sion leur servaient de guides."
    },
    {
      "v": 3,
      "t": "Judas, l'ayant appris, se leva, lui et les vaillants, pour frapper l'armée du roi qui était à Emmaüs,"
    },
    {
      "v": 4,
      "t": "pendant que les troupes étaient encore dispersées hors du camp."
    },
    {
      "v": 5,
      "t": "Gorgias arriva pendant la nuit au camp de Judas, mais il ne trouva personne ; alors il se mit à leur recherche dans les montagnes, car il disait : \" Ils fuient devant nous ! \""
    },
    {
      "v": 6,
      "t": "Dès que vint le jour, Judas apparut dans la plaine, avec trois mille hommes ; seulement ils n'avaient, ni pour se couvrir ni pour frapper, les armes qu'ils auraient désirées."
    },
    {
      "v": 7,
      "t": "A la vue du camp fortifié des nations, des soldats couverts de cuirasses et des cavaliers qui faisaient patrouille autour d'eux, tous exercés au combat,"
    },
    {
      "v": 8,
      "t": "Judas dit aux hommes qui étaient avec lui : \" Ne craignez pas leur multitude, et ne redoutez pas leur attaque."
    },
    {
      "v": 9,
      "t": "Rappelez-vous comment nos pères ont été sauvés dans la mer Rouge, lorsque Pharaon les poursuivait avec une puissante armée."
    },
    {
      "v": 10,
      "t": "Crions maintenant vers le ciel, dans l'espoir qu'il daignera avoir pitié de nous, se souvenir de son alliance avec nos pères, et détruire aujourd'hui cette armée devant nos yeux."
    },
    {
      "v": 11,
      "t": "Et toutes les nations sauront qu'il y a quelqu'un qui délivre et sauve Israël. \""
    },
    {
      "v": 12,
      "t": "Alors les étrangers levèrent les yeux et les aperçurent marchant contre eux ;"
    },
    {
      "v": 13,
      "t": "et ils sortirent du camp pour livrer bataille ; en même temps ceux qui étaient avec Judas sonnèrent de la trompette."
    },
    {
      "v": 14,
      "t": "On en vint aux mains, et les nations furent abattues et s'enfuirent dans la plaine."
    },
    {
      "v": 15,
      "t": "Les derniers rangs tombèrent tous par l'épée, et les Juifs les poursuivirent jusqu'à Gazara, et jusque dans les plaines de Judée, d'Azot et de Jamnia, et ils leur tuèrent près de trois mille hommes."
    },
    {
      "v": 16,
      "t": "Alors Judas, avec son armée, revint sur ses pas et cessa de les poursuivre,"
    },
    {
      "v": 17,
      "t": "disant au peuple : \" Ne soyez pas avides de butin, car un combat nous attend."
    },
    {
      "v": 18,
      "t": "Gorgias et ses troupes sont près de nous dans la montagne ; mais tenez ferme en ce moment contre nos ennemis, battez-les, et vous pourrez ensuite prendre sans crainte leurs dépouilles. \""
    },
    {
      "v": 19,
      "t": "Judas parlait encore, lorsqu'une division de Gorgias se montra sortant de la montagne."
    },
    {
      "v": 20,
      "t": "Ils virent que les leurs étaient en fuite et que les Juifs avaient mis le feu au camp ; car la fumée qu'on apercevait manifestait ce qui s'était passé."
    },
    {
      "v": 21,
      "t": "A cette vue, ils eurent une grande peur ; et comme ils apercevaient en même temps l'armée de Judas rangée dans la plaine, prête à livrer bataille,"
    },
    {
      "v": 22,
      "t": "ils s'enfuirent tous dans le pays des Philistins."
    },
    {
      "v": 23,
      "t": "Judas revint pour piller le camp ; ils emportèrent beaucoup d'or et d'argent, ainsi que des étoffes de pourpre violette et de pourpre écarlate, et de grandes richesses."
    },
    {
      "v": 24,
      "t": "A leur retour, ils chantaient des cantiques, faisant monter vers le ciel des louanges au Seigneur : \" Car il est bon, car sa miséricorde subsiste à jamais. \""
    },
    {
      "v": 25,
      "t": "Une grande délivrance fut donnée à Israël en ce jour-là."
    },
    {
      "v": 26,
      "t": "Ceux des étrangers qui avaient échappé vinrent annoncer à Lysias tout ce qui était arrivé."
    },
    {
      "v": 27,
      "t": "En apprenant cette nouvelle, il fut attristé et abattu, parce que ses desseins contre Israël avaient échoué et que les ordres du roi n'étaient pas exécutés."
    },
    {
      "v": 28,
      "t": "L'année suivante, Lysias rassembla une armée de soixante mille fantassins d'élite et de cinq mille cavaliers, afin de venir à bout des Juifs."
    },
    {
      "v": 29,
      "t": "Ils s'avancèrent vers la Judée et établirent leur camp près de Béthoron. Judas marcha contre eux à la tête de dix mille hommes."
    },
    {
      "v": 30,
      "t": "A la vue de cette armée redoutable, il pria en disant : \" Vous êtes béni, ô libérateur d'Israël, qui avez brisé la force du géant par la main de votre serviteur David, et livré le camp des Philistins entre les mains de Jonathas, fils de Saül, et de son écuyer."
    },
    {
      "v": 31,
      "t": "Enfermez cette armée dans les mains de votre peuple d'Israël, et qu'ils soient confondus avec leurs fantassins et leurs cavaliers."
    },
    {
      "v": 32,
      "t": "Inspirez-leur la terreur, abattez leur audace présomptueuse, et qu'ils soient ébranlés par leur défaite."
    },
    {
      "v": 33,
      "t": "Faites-les tomber par l'épée de ceux qui vous aiment, et que tous ceux qui connaissent votre nom vous adressent des hymnes de louange. \""
    },
    {
      "v": 34,
      "t": "Ils engagèrent le combat, et cinq mille hommes de l'armée de Lysias tombèrent devant les Juifs."
    },
    {
      "v": 35,
      "t": "Voyant la déroute de son armée et l'intrépidité des soldats de Judas, qui se montraient disposés à vivre ou à mourir honorablement, Lysias retourna à Antioche et recruta des étrangers ; il se promettait, après avoir augmenté son armée, de revenir en Judée."
    },
    {
      "v": 36,
      "t": "Alors Judas et ses frères dirent : \" Voilà nos ennemis défaits ; montons maintenant purifier le temple et le reconsacrer. \""
    },
    {
      "v": 37,
      "t": "Toute l'armée se rassembla, et ils montèrent au mont Sion."
    },
    {
      "v": 38,
      "t": "En voyant le sanctuaire désert, l'autel profané, les portes brûlées, des arbrisseaux croissant dans le parvis comme dans un bois ou sur les montagnes, et les chambres détruites,"
    },
    {
      "v": 39,
      "t": "ils déchirèrent leurs vêtements, se lamentèrent en grand deuil, répandirent de la cendre sur leur tête,"
    },
    {
      "v": 40,
      "t": "se prosternèrent le visage contre terre, et, pendant que les trompettes sonnaient en fanfare, poussèrent des cris vers le ciel."
    },
    {
      "v": 41,
      "t": "Alors Judas détacha un corps de troupes pour combattre les Syriens qui étaient dans la citadelle, jusqu'à ce que les lieux saints fussent purifiés."
    },
    {
      "v": 42,
      "t": "Puis il choisit des prêtres sans défauts, attachés à la loi de Dieu ;"
    },
    {
      "v": 43,
      "t": "et ils purifièrent le sanctuaire et transportèrent dans un lieu immonde les pierres souillées."
    },
    {
      "v": 44,
      "t": "On délibéra sur ce qu'on devait faire à l'autel des holocaustes qui avait été profané,"
    },
    {
      "v": 45,
      "t": "et l'heureuse pensée leur vint de le détruire, de peur qu'il ne fût pour eux un opprobre après que les Gentils l'avaient souillé. Ils démolirent l'autel,"
    },
    {
      "v": 46,
      "t": "et en déposèrent les pierres sur la montagne du temple, dans un lieu convenable, en attendant la venue d'un prophète qui donnerait une décision à leur sujet."
    },
    {
      "v": 47,
      "t": "Et ils prirent des pierres brutes, selon la loi, et construisirent un autel nouveau sur le modèle de l'ancien."
    },
    {
      "v": 48,
      "t": "Ils rebâtirent le sanctuaire, ainsi que l'intérieur du temple, et ils sanctifièrent les parvis."
    },
    {
      "v": 49,
      "t": "Ils confectionnèrent de nouveaux ustensiles sacrés, replacèrent dans le temple le chandelier, l'autel des parfums et la table."
    },
    {
      "v": 50,
      "t": "Ils firent fumer l'encens sur l'autel, allumèrent les lampes du chandelier et elles éclairaient dans le temple."
    },
    {
      "v": 51,
      "t": "Ils placèrent des pains sur la table et suspendirent les voiles.   Après avoir achevé tous les ouvrages qu'ils avaient faits,"
    },
    {
      "v": 52,
      "t": "ils se levèrent de grand matin, le vingt-cinquième jour du neuvième mois — c'est le mois nommé Casleu — de l'an cent quarante-huit,"
    },
    {
      "v": 53,
      "t": "et ils offrirent un sacrifice, selon la loi, sur le nouvel autel des holocaustes qu'ils avaient construit."
    },
    {
      "v": 54,
      "t": "Dans le même mois et le même jour qu'il avait été profané par les nations, l'autel fut consacré de nouveau, au chant des psaumes, au son des harpes, des lyres et des cymbales."
    },
    {
      "v": 55,
      "t": "Tout le peuple tomba sur sa face et adora et, levant les yeux vers le ciel, il bénissait Celui qui lui avait donné prospérité."
    },
    {
      "v": 56,
      "t": "Ils célébrèrent la dédicace de l'autel pendant huit jours, et ils offrirent des holocaustes avec joie, et des sacrifices d'actions de grâces et de louanges."
    },
    {
      "v": 57,
      "t": "Ils ornèrent la façade du temple de couronnes et d'écussons, et réparèrent les entrées du temple et les chambres, et leur mirent des portes."
    },
    {
      "v": 58,
      "t": "Il y eut parmi le peuple une très grande joie, et l'opprobre infligé par les nations fut ôté."
    },
    {
      "v": 59,
      "t": "Judas, d'accord avec ses frères et toute l'assemblée d'Israël, établit que les jours de la dédicace de l'autel seraient célébrés en leur temps chaque année pendant huit jours, à partir du vingt-cinq Casleu, avec joie et allégresse."
    },
    {
      "v": 60,
      "t": "En ce même temps, ils construisirent sur le mont Sion une enceinte de hautes murailles et de fortes tours, afin que les nations ne vinssent plus, comme elles l'avaient fait auparavant, fouler aux pieds les saints lieux."
    },
    {
      "v": 61,
      "t": "Et Judas y mit un détachement pour en avoir la garde, et pour sa défense. On fortifia Bethsur, afin que le peuple eût une forteresse en face de l'Idumée."
    }
  ]
}