{
  "book": "1 Maccabées",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "Ayant appris que Nicanor et son armée étaient tombés dans le combat, Démétrius envoya encore une fois Bacchidès et Alcime en Judée, avec l'aile droite de son armée."
    },
    {
      "v": 2,
      "t": "Ils prirent la route qui mène à Galgala, et dressèrent leur camp à Masaloth, qui est dans le territoire d'Arbèles ; ils s'emparèrent de cette ville et tuèrent un grand nombre d'habitants."
    },
    {
      "v": 3,
      "t": "Le premier mois de l'an cent cinquante-deux, ils rangèrent leurs troupes devant Jérusalem."
    },
    {
      "v": 4,
      "t": "Puis ils levèrent le camp et allèrent à Bérée avec vingt mille hommes et deux mille cavaliers."
    },
    {
      "v": 5,
      "t": "Judas avait établi son camp à Eléasa, ayant avec lui trois mille guerriers d'élite."
    },
    {
      "v": 6,
      "t": "A la vue du grand nombre d'ennemis, ils furent remplis de frayeur, et beaucoup s'enfuirent secrètement du camp ; il n'en resta que huit cents."
    },
    {
      "v": 7,
      "t": "Judas vit que son armée s'était dérobée, et que cependant la bataille était imminente ; alors son cœur fut brisé, parce que le temps lui manquait pour rassembler les siens, et il se sentit défaillir."
    },
    {
      "v": 8,
      "t": "Cependant il dit à ceux qui lui restaient : \" Allons, marchons contre nos adversaires, si toutefois nous pouvons lutter contre eux ! \""
    },
    {
      "v": 9,
      "t": "Mais eux l'en détournaient en disant : \" Nous ne le pouvons pas ; sauvons maintenant notre vie et retournons auprès de nos frères, ensuite nous reviendrons combattre nos ennemis ; mais nous sommes trop peu. \""
    },
    {
      "v": 10,
      "t": "Judas leur dit : \" Loin de moi d'agir ainsi, de prendre la fuite devant eux ! Si notre heure est venue, mourons bravement pour nos frères et ne laissons pas une tache à notre gloire ! \""
    },
    {
      "v": 11,
      "t": "L'armée syrienne sortit du camp, s'avançant à leur rencontre ; les cavaliers étaient partagés en deux corps, les frondeurs et les archers marchaient en tête, les plus vaillants au premier rang."
    },
    {
      "v": 12,
      "t": "Bacchidès était à l'aide droite, et la phalange s'avançait des deux côtés, au son de la trompette."
    },
    {
      "v": 13,
      "t": "Ceux du côté de Judas sonnèrent aussi de la trompette et la terre était ébranlée du bruit des deux armées. Le combat s'engagea et dura du matin jusqu'au soir."
    },
    {
      "v": 14,
      "t": "Judas, voyant que Bacchidès et ses meilleures troupes étaient à l'aile droite, rassembla autour de lui tous les hommes de cœur,"
    },
    {
      "v": 15,
      "t": "battit l'aile droite des Syriens et la poursuivit jusqu'à la montagne d'Azot."
    },
    {
      "v": 16,
      "t": "Mais ceux qui étaient à l'aile gauche, s'apercevant que l'aile droite était battue, firent volte-face et suivirent par derrière Judas et les siens ;"
    },
    {
      "v": 17,
      "t": "la lutte devint acharnée, et il y eut de part et d'autre un grand nombre de morts."
    },
    {
      "v": 18,
      "t": "Judas tomba aussi, et ses compagnons prirent la fuite."
    },
    {
      "v": 19,
      "t": "Jonathas et Simon emportèrent Judas, leur frère, et ils l'ensevelirent dans le sépulcre de leurs pères, à Modin."
    },
    {
      "v": 20,
      "t": "Là tout Israël le pleura et fit entendre sur lui de grandes lamentations ; on mena le deuil pendant plusieurs jours,"
    },
    {
      "v": 21,
      "t": "et l'on disait : \" Comment est-il tombé le héros, celui qui sauvait Israël ! \""
    },
    {
      "v": 22,
      "t": "Le reste de l'histoire de Judas, ses autres guerres, les autres exploits qu'il accomplit, et ses titres de gloire n'ont pas été écrits ; car ils sont très nombreux."
    },
    {
      "v": 23,
      "t": "Après la mort de Judas, les impies se montrèrent dans tout le territoire d'Israël, et tous ceux qui commettent l'iniquité levèrent la tête."
    },
    {
      "v": 24,
      "t": "En ces jours-là, survint une très grande famine, et le sol lui-même fut infidèle avec eux."
    },
    {
      "v": 25,
      "t": "Bacchidès choisit les hommes impies et les établit pour administrer le pays."
    },
    {
      "v": 26,
      "t": "Ils recherchaient les amis de Judas et, quand ils en avaient trouvé, ils les amenaient à Bacchidès, qui les punissait et les tournait en dérision."
    },
    {
      "v": 27,
      "t": "Et Israël fut affligé d'une grande tribulation, telle qu'il n'y en avait pas eu de pareille depuis le jour où il ne parut plus de prophète en Israël."
    },
    {
      "v": 28,
      "t": "Alors tous les amis de Judas s'assemblèrent et dirent à Jonathas :"
    },
    {
      "v": 29,
      "t": "\" Depuis que ton frère Judas est mort, il ne se trouve plus d'homme semblable à lui pour marcher contre nos ennemis, Bacchidés et tous ceux qui haïssent notre nation."
    },
    {
      "v": 30,
      "t": "Nous te choisissons donc aujourd'hui pour être notre chef à sa place, et pour nous commander dans nos combats. \""
    },
    {
      "v": 31,
      "t": "Jonathas reçut donc en ce temps-là le commandement, et il se leva à la place de Judas, son frère."
    },
    {
      "v": 32,
      "t": "Dès que Bacchidés eut appris l'élection de Jonathas, il chercha à le faire périr."
    },
    {
      "v": 33,
      "t": "Informés de ce dessein, Jonathas, son frère Simon et tous ceux qui étaient avec lui s'enfuirent au désert de Thécué, et ils s'établirent près des eaux de la citerne Asphar."
    },
    {
      "v": 34,
      "t": "— Bacchidés en eut connaissance le jour du sabbat, et il se rendit lui-même avec toute son armée au-delà du Jourdain. —"
    },
    {
      "v": 35,
      "t": "Jonathas envoya son frère Jean, comme chef du peuple, chez les Nabatéens, ses amis, les priant de leur permettre de déposer chez eux ses bagages, qui étaient considérables."
    },
    {
      "v": 36,
      "t": "Mais les fils de Jambri, étant sortis de Madaba, se saisirent de Jean et de tous ses bagages, et s'en allèrent avec tout ce butin."
    },
    {
      "v": 37,
      "t": "Quelque temps après, on vint annoncer à Jonathas et à son frère Simon que les fils de Jambri célébraient une noce solennelle et qu'ils amenaient de Nadabat en grande pompe la fiancée, fille d'un des puissants princes de Chanaan."
    },
    {
      "v": 38,
      "t": "Alors, se souvenant de leur frère jean, ils montèrent et se cachèrent à l'abri de la montagne."
    },
    {
      "v": 39,
      "t": "Levant les yeux, ils observaient, et voici qu'un grand bruit se fit entendre et que parut un nombreux convoi ; l'époux, accompagné de ses frères et de ses amis, s'avançait à leur rencontre, avec des tambourins, des instruments de musique et un attirail considérable."
    },
    {
      "v": 40,
      "t": "A cette vue, les compagnons de Jonathas se levèrent de leur embuscade et se précipitèrent sur eux pour les massacrer ; un grand nombre tombèrent sous leurs coups, le reste s'enfuit dans les montagnes, et les Juifs s'emparèrent de leurs dépouilles."
    },
    {
      "v": 41,
      "t": "Ainsi les noces se changèrent en deuil, et les sons joyeux de leur musique en lamentation."
    },
    {
      "v": 42,
      "t": "Après avoir ainsi vengé le meurtre de leur frère, Jonathas et Simon se retirèrent vers les marais du Jourdain."
    },
    {
      "v": 43,
      "t": "Bacchidès en fut instruit, et il vint le jour du sabbat jusqu'aux berges du Jourdain, avec une puissante armée."
    },
    {
      "v": 44,
      "t": "Alors Jonathas dit à ses compagnons : \" Levons-nous maintenant, et combattons pour notre vie ! Car il n'en est pas aujourd'hui comme hier et avant-hier."
    },
    {
      "v": 45,
      "t": "Voici l'ennemi en armes devant nous et derrière nous, et de tous côtés l'eau du Jourdain, un marais et un bois ; nul moyen d'échapper."
    },
    {
      "v": 46,
      "t": "Maintenant donc criez vers le ciel, afin que vous soyez sauvés de la main de vos ennemis. \" Le combat s'engagea."
    },
    {
      "v": 47,
      "t": "Jonathas étendit la main pour frapper Bacchidés, mais celui-ci, pour l'éviter, se rejeta en arrière."
    },
    {
      "v": 48,
      "t": "Alors Jonathas sauta dans le Jourdain, avec ses compagnons ; ils le passèrent à la nage, et les Syriens ne le passèrent point pour les poursuivre."
    },
    {
      "v": 49,
      "t": "Il périt ce jour-là mille hommes du côté de Bacchidés.   Celui-ci retourna à Jérusalem,"
    },
    {
      "v": 50,
      "t": "et bâtit des villes fortes dans la Judée, la forteresse près de Jéricho, Emmaüs, Béthoron, Béthel, Thamnatha, Phara et Téphon, avec de hautes murailles, des portes et des verrous,"
    },
    {
      "v": 51,
      "t": "et il y mit des garnisons pour exercer les hostilités contre Israël."
    },
    {
      "v": 52,
      "t": "Il fortifia la ville de Bethsur, Gazara et la citadelle, et il y mit des troupes et des dépôts de vivres."
    },
    {
      "v": 53,
      "t": "Il prit pour otages les fils des principaux du pays, et les retint prisonniers dans la citadelle de Jérusalem."
    },
    {
      "v": 54,
      "t": "L'an cent cinquante-trois, au deuxième mois, Alcime commanda d'abattre les murs du parvis intérieur du sanctuaire, détruisant ainsi l'œuvre des prophètes, et il commença à les démolir."
    },
    {
      "v": 55,
      "t": "En ce temps-là, Alcime fut frappé de Dieu, et ses entreprises furent arrêtées ; sa bouche se ferma ; atteint de paralysie, il ne put plus prononcer une seule parole, ni donner aucun ordre au sujet des affaires de sa maison."
    },
    {
      "v": 56,
      "t": "Et Alcime mourut en ce temps-là dans de grandes tortures."
    },
    {
      "v": 57,
      "t": "Voyant qu'Alcime était mort, Bacchidès s'en retourna auprès du roi, et le pays de Juda fut en paix pendant deux ans."
    },
    {
      "v": 58,
      "t": "Alors tous les Juifs infidèles tinrent conseil, en disant : \" Voici que Jonathas et ses compagnons vivent en paix et sécurité ; faisons donc venir Bacchidès, et il les prendra tous en une nuit. \""
    },
    {
      "v": 59,
      "t": "Et ils allèrent s'entendre avec lui."
    },
    {
      "v": 60,
      "t": "Bacchidès se mit en marche à la tête d'une grande armée, et il envoya secrètement des lettres à tous ses partisans qui étaient en Judée, pour qu'ils se saisissent de Jonathas et de ses compagnons ; mais il n'y réussirent pas, parce que ces derniers eurent connaissance de leur dessein."
    },
    {
      "v": 61,
      "t": "Et parmi les hommes du pays, chefs du complot, ils en prirent cinquante et les firent périr."
    },
    {
      "v": 62,
      "t": "Puis Jonathas, avec Simon et ceux qui étaient avec eux, se rendit à Bethbasi dans le désert, et il en répara les ruines et la fortifia."
    },
    {
      "v": 63,
      "t": "Bacchidès l'apprit, rassembla toutes ses troupes et fit appel à ses partisans de Judée."
    },
    {
      "v": 64,
      "t": "Il vint et établit son camp près de Bethbasi ; il assiégea cette ville pendant beaucoup de jours et construisit des machines."
    },
    {
      "v": 65,
      "t": "Mais Jonathas, laissant dans la ville son frère Simon, sortit dans la campagne et revint avec une petite troupe."
    },
    {
      "v": 66,
      "t": "Il battit Odoarrès, ainsi que ses frères et les fils de Phaséron dans leurs tentes, et il commença à attaquer les assiégeants et à marcher contre eux avec des forces."
    },
    {
      "v": 67,
      "t": "Simon, de son côté, fit une sortie avec ses compagnons et brûla les machines de guerre."
    },
    {
      "v": 68,
      "t": "Tous deux combattirent contre Bacchidès, le mirent en déroute, et le jetèrent dans une profonde affliction de ce que son dessein et son expédition étaient complètement manqués."
    },
    {
      "v": 69,
      "t": "Outré de colère contre les hommes impies qui lui avaient conseillé de venir dans le pays, il en fit périr un grand nombre et prit la résolution de retourner dans son pays."
    },
    {
      "v": 70,
      "t": "Jonathas le sut, et il lui envoya des messagers pour traiter avec lui de la paix et obtenir qu'on leur rendit les prisonniers."
    },
    {
      "v": 71,
      "t": "Bacchidès les accueillit et accepta leurs propositions ; il s'engagea par serment envers Jonathas à ne lui faire aucun mal, tant qu'il vivrait."
    },
    {
      "v": 72,
      "t": "Il lui rendit les prisonniers qu'il avait faits auparavant dans le pays de Juda, et, s'en étant allé dans son pays, il ne revint plus sur le territoire des Juifs."
    },
    {
      "v": 73,
      "t": "L'épée se reposa dans Israël, et Jonathas fixa sa demeure à Machmas ; et il commença à juger le peuple, et il fit disparaître les impies du milieu d'Israël."
    }
  ]
}