{
  "book": "1 Maccabées",
  "chapter": 12,
  "verses": [
    {
      "v": 1,
      "t": "Jonathas, voyant que les circonstances étaient favorables, choisit des hommes et les envoya à Rome pour confirmer et renouveler l'amitié des Juifs avec les Romains."
    },
    {
      "v": 2,
      "t": "Il envoya aussi aux Spartiates et en d'autres lieux des lettres dans le même sens."
    },
    {
      "v": 3,
      "t": "Ils se rendirent donc à Rome, entrèrent dans le sénat et dirent : \" Jonathas, grand prêtre, et la nation des Juifs nous ont envoyés pour renouveler l'amitié et l'alliance avec eux, telles qu'elles existaient auparavant. \""
    },
    {
      "v": 4,
      "t": "Et le sénat leur remit une lettre pour les autorités romaines de chaque lieu, recommandant de leur procurer un heureux retour dans le pays de Juda."
    },
    {
      "v": 5,
      "t": "Voici la copie de la lettre que Jonathas écrivit aux Spartiates :"
    },
    {
      "v": 6,
      "t": "\" Jonathas, grand prêtre, le sénat de la nation, les prêtres et le reste du peuple juif, aux Spartiates leurs frères, salut !"
    },
    {
      "v": 7,
      "t": "Déjà, dans les temps passés, une lettre a été envoyée à Onias, grand prêtre, de la part d'Aréius qui régnait sur vous, attestant que vous êtes nos frères, comme en fait foi la copie ci-dessous."
    },
    {
      "v": 8,
      "t": "Onias accueillit avec honneur l'homme qui était envoyé, et reçut la lettre ou il était clairement parlé d'alliance et d'amitié."
    },
    {
      "v": 9,
      "t": "Nous donc, quoique nous n'eussions pas besoin de ces choses, ayant pour consolation les saints Livres qui sont entre nos mains,"
    },
    {
      "v": 10,
      "t": "nous avons essayé d'envoyer vers vous pour renouveler la fraternité et l'amitié qui nous unissent à vous, afin que nous ne vous devenions pas étrangers ; car de nombreuses années se sont écoulées depuis que vous avez envoyé vers nous."
    },
    {
      "v": 11,
      "t": "Nous donc, en tout temps, nous nous souvenons constamment de vous, et dans nos solennités et aux autres jours sacrés, dans les sacrifices que nous offrons et dans nos prières, comme il est juste et convenable de se souvenir de ses frères."
    },
    {
      "v": 12,
      "t": "Nous nous réjouissons de votre prospérité."
    },
    {
      "v": 13,
      "t": "Mais nous, de nombreuses calamités et des guerres incessantes nous assiègent ; les rois qui nous entourent nous font la guerre."
    },
    {
      "v": 14,
      "t": "Nous n'avons pas voulu, à l'occasion de ces guerres, être à charge, soit à vous, soit à nos autres alliés et amis."
    },
    {
      "v": 15,
      "t": "Car nous avons le secours du ciel pour nous venir en aide, et nous avons été délivrés et nos ennemis ont été humiliés."
    },
    {
      "v": 16,
      "t": "C'est pourquoi nous avons choisi Numénius, fils d'Antiochus, et Antipater, fils de Jason, et nous les avons envoyés vers les Romains pour renouveler avec eux l'amitié et l'alliance ancienne."
    },
    {
      "v": 17,
      "t": "Nous leur avons donc mandé d'aller aussi vers vous, de vous saluer et de vous apporter notre lettre concernant le renouvellement de notre fraternité."
    },
    {
      "v": 18,
      "t": "Et maintenant vous ferez bien en nous répondant à ce sujet. \""
    },
    {
      "v": 19,
      "t": "Voici la copie de la lettre qu'on avait envoyée à Onias :"
    },
    {
      "v": 20,
      "t": "\" Aréius, roi des Spartiates, au grand prêtre Onias, salut !"
    },
    {
      "v": 21,
      "t": "Il a été trouvé dans un écrit sur les Spartiates et les Juifs que ces deux peuples sont frères, et qu'ils sont de la race d'Abraham."
    },
    {
      "v": 22,
      "t": "Maintenant que nous savons cela, vous ferez bien de nous écrire touchant votre prospérité."
    },
    {
      "v": 23,
      "t": "Nous aussi, à notre tour, nous vous écrirons. Vos troupeaux et vos biens sont à nous, et les nôtres sont à vous. — Les porteurs de cette lettre ont ordre de vous faire des déclarations en ce sens. \""
    },
    {
      "v": 24,
      "t": "Ayant été informé que les généraux de Démétrius étaient revenus pour l'attaquer avec une armée plus considérable qu'auparavant,"
    },
    {
      "v": 25,
      "t": "Jonathas partit de Jérusalem et marcha à leur rencontre jusqu'au pays d'Emath, car il ne leur laissa pas le temps d'envahir son pays."
    },
    {
      "v": 26,
      "t": "Il envoya des espions dans leur camp, et, à leur retour, ils lui rapportèrent que les Syriens avaient résolu de le surprendre pendant la nuit."
    },
    {
      "v": 27,
      "t": "Lorsque le soleil fut couché, Jonathas commanda aux siens de veiller et de se tenir en armes toute la nuit, prêts à combattre, et il détacha des sentinelles avancées tout autour du camp."
    },
    {
      "v": 28,
      "t": "Mais les ennemis, ayant appris que Jonathas et les siens se tenaient prêts à combattre, furent saisis de crainte, ils tremblèrent dans leur cœur ; ils allumèrent des feux dans leur camp, et s'enfuirent."
    },
    {
      "v": 29,
      "t": "Jonathas et les siens ne s'aperçurent de leur retraite que le matin, car ils voyaient des feux allumés."
    },
    {
      "v": 30,
      "t": "Alors Jonathas se mit à leur poursuite, mais il ne les rejoignit pas, car ils avaient traversé le fleuve Eleuthère."
    },
    {
      "v": 31,
      "t": "Alors Jonathas se tourna vers les Arabes appelés Zabadéens ; il les battit et s'empara de leurs dépouilles."
    },
    {
      "v": 32,
      "t": "De là il alla à Damas et parcourut toute la contrée."
    },
    {
      "v": 33,
      "t": "Simon, de son côté, s'étant mis en marche, s'avança jusqu'à Ascalon et jusqu'aux forteresses voisines ; puis il se tourna vers Joppé et l'occupa,"
    },
    {
      "v": 34,
      "t": "parce qu'il avait appris que la population avait le dessein de livrer la forteresse à Démétrius, et il y mit une garnison pour garder la ville."
    },
    {
      "v": 35,
      "t": "A son retour à Jérusalem, Jonathas convoqua les anciens du peuple et résolut avec eux de construire des forteresses en Judée,"
    },
    {
      "v": 36,
      "t": "d'exhausser les murailles de Jérusalem et de bâtir un mur élevé entre la citadelle et la ville, afin de séparer l'une de l'autre, de manière que la citadelle fût isolée et qu'on n'y pût ni vendre ni acheter."
    },
    {
      "v": 37,
      "t": "Des ouvriers étant rassemblés pour construire la ville, on se mit au mur qui s'élevait au-dessus du torrent de Cédron, vers l'orient, et l'on répara la partie appelée Caphénatha."
    },
    {
      "v": 38,
      "t": "Simon, de son côté, bâtit Hadida dans la Séphéla, et il y mit des portes et des verrous."
    },
    {
      "v": 39,
      "t": "Cependant Tryphon aspirait à devenir roi d'Asie, à ceindre le diadème et à mettre la main sur le roi Antiochus."
    },
    {
      "v": 40,
      "t": "Craignant que Jonathas ne le laissât pas faire et ne combattit contre lui, il cherchait le moyen de se saisir de sa personne et de le mettre à mort. S'étant donc mis en route, il vint à Bethsan."
    },
    {
      "v": 41,
      "t": "Jonathas s'avança à sa rencontre, avec quarante mille hommes, guerriers d'élite, et il marcha sur Bethsan."
    },
    {
      "v": 42,
      "t": "Voyant que Jonathas était venu avec une armée nombreuse, Tryphon craignit de mettre la main sur lui."
    },
    {
      "v": 43,
      "t": "Il le reçut avec honneur, le recommanda à tous ses amis, lui offrit des présents et ordonna à ses troupes de lui obéir comme à lui-même."
    },
    {
      "v": 44,
      "t": "Et il dit à Jonathas : \" Pourquoi as-tu fatigué tout ce peuple, puisqu'il n'y a pas de guerre entre nous ?"
    },
    {
      "v": 45,
      "t": "Renvoie-les donc dans leurs maisons, mais choisis-en quelques-uns pour t'accompagner et viens avec moi à Ptolémaïs ; je te livrerai cette ville, ainsi que les autres forteresses, les autres troupes et tous les officiers royaux, puis je retournerai à Antioche ; car c'est pour cela que je suis venu. \""
    },
    {
      "v": 46,
      "t": "Jonathas le crut et fit comme il avait dit ; il renvoya son armée, qui s'en retourna en Judée."
    },
    {
      "v": 47,
      "t": "Il garda avec lui trois mille hommes, dont il détacha deux mille en Galilée, et mille seulement l'accompagnèrent."
    },
    {
      "v": 48,
      "t": "Mais dès que Jonathas fut entré à Ptolémaïs, les habitants fermèrent les portes de la ville, se saisirent de lui et tuèrent par l'épée tous ceux qui étaient entrés avec lui."
    },
    {
      "v": 49,
      "t": "En même temps Tryphon envoya une armée et des cavaliers en Galilée et dans la grande plaine, pour massacrer tous les hommes de Jonathas."
    },
    {
      "v": 50,
      "t": "Mais ceux-ci, ayant entendu dire que Jonathas avait été pris et mis à mort avec tous ceux qui l'accompagnaient, s'encouragèrent mutuellement et se mirent en marche, les rangs serrés, prêts à combattre."
    },
    {
      "v": 51,
      "t": "Ceux qui les poursuivaient, voyant qu'ils étaient résolus à défendre leur vie, revinrent sur leurs pas ;"
    },
    {
      "v": 52,
      "t": "et eux rentrèrent tous sans  être inquiétés dans le pays de Juda. Ils pleurèrent Jonathas et ses compagnons, et une grande crainte s'empara d'eux, et tout Israël mena grand deuil."
    },
    {
      "v": 53,
      "t": "Alors toutes les nations d'alentour cherchèrent à les perdre, car elles disaient :"
    },
    {
      "v": 54,
      "t": "\" Ils n'ont plus ni chef ni secours de personne ; attaquons-les donc maintenant, et faisons disparaître leur mémoire d'entre les hommes. \""
    }
  ]
}