{
  "book": "1 Pierre",
  "chapter": 2,
  "verses": [
    {
      "v": 1,
      "t": "Ayant donc dépouillé toute malice et toute fausseté, la dissimulation, l'envie et toute sorte de médisance,"
    },
    {
      "v": 2,
      "t": "comme des enfants nouvellement nés, désirez ardemment le pur lait spirituel, afin qu'il vous fasse grandir pour le salut,"
    },
    {
      "v": 3,
      "t": "si \" vous avez goûté que le Seigneur est bon. \""
    },
    {
      "v": 4,
      "t": "Approchez-vous de lui, pierre vivante, rejetée des hommes, il est vrai, mais choisie et précieuse devant Dieu ;"
    },
    {
      "v": 5,
      "t": "et, vous-mêmes comme des pierres vivantes, entrez dans la structure de l'édifice, pour former un temple spirituel, un sacerdoce saint, afin d'offrir des sacrifices spirituels, agréables à Dieu, par Jésus-Christ."
    },
    {
      "v": 6,
      "t": "Car il est dit dans l'Ecriture : \" Voici que je pose en Sion une pierre angulaire, choisie, précieuse, et celui qui met en elle sa confiance ne sera pas confondu. \""
    },
    {
      "v": 7,
      "t": "A vous donc l'honneur, vous qui croyez ; mais pour les incrédules, \" la pierre qu'ont rejetée ceux qui bâtissaient, c'est elle qui est devenue une pierre d'angle,"
    },
    {
      "v": 8,
      "t": "une pierre d'achoppement et un rocher de scandale \" : eux qui vont se heurter contre la parole parce qu'ils n'ont pas obéi ; aussi bien, c'est à cela qu'ils sont destinés."
    },
    {
      "v": 9,
      "t": "Mais vous, vous êtes une race choisie, un sacerdoce royal, une nation sainte, un peuple que Dieu s'est acquis afin que vous annonciez les perfections de Celui qui vous a appelés des ténèbres à son admirable lumière ;"
    },
    {
      "v": 10,
      "t": "\" vous qui autrefois n'étiez pas son peuple, et qui êtes maintenant le peuple de Dieu ; vous qui n'aviez pas obtenu miséricorde, et qui maintenant avez obtenu miséricorde. \""
    },
    {
      "v": 11,
      "t": "Bien-aimés, je vous exhorte, comme des étrangers et des voyageurs, à vous garder des convoitises de la chair qui font la guerre à l'âme."
    },
    {
      "v": 12,
      "t": "Ayez une conduite honnête au milieu des Gentils, afin que, sur le point même où ils vous calomnient comme si vous étiez des malfaiteurs, ils arrivent, en y regardant bien, à glorifier Dieu pour vos bonnes œuvres au jour de sa visite."
    },
    {
      "v": 13,
      "t": "Soyez donc soumis à toute institution humaine à cause du Seigneur, soit au roi, comme souverain,"
    },
    {
      "v": 14,
      "t": "soit aux gouverneurs, comme délégués par lui pour faire justice des malfaiteurs et approuver les gens de bien."
    },
    {
      "v": 15,
      "t": "Car c'est la volonté de Dieu que, par votre bonne conduite, vous fermiez la bouche aux insensés qui vous méconnaissent."
    },
    {
      "v": 16,
      "t": "Comportez-vous comme des hommes libres, non pas comme des hommes qui se font de la liberté un manteau pour couvrir leur malice, mais comme des serviteurs de Dieu."
    },
    {
      "v": 17,
      "t": "Rendez honneur à tous ; aimez tous les frères ; craignez Dieu ; honorez le roi."
    },
    {
      "v": 18,
      "t": "Vous, serviteurs, soyez soumis à vos maîtres avec toutes sortes de respects, non seulement à ceux qui sont bons et doux, mais encore à ceux qui sont difficiles."
    },
    {
      "v": 19,
      "t": "Car c'est une chose agréable à Dieu que ce soit en vue de lui que l'on endure des peines infligées injustement."
    },
    {
      "v": 20,
      "t": "En effet, quel mérite y a-t-il si, après avoir fait une faute, vous supportez patiemment les coups ? Mais si, après voir fait le bien, vous avez à souffrir et que vous le supportiez avec patience, voilà ce qui est agréable à Dieu."
    },
    {
      "v": 21,
      "t": "C'est à quoi, en effet, vous avez été appelés, puisque le Christ aussi a souffert pour vous, vous laissant un modèle, afin que vous suiviez ses traces :"
    },
    {
      "v": 22,
      "t": "lui qui \" n'a point commis de péché, et dans la bouche duquel il ne s'est point trouvé de fausseté \" ;"
    },
    {
      "v": 23,
      "t": "lui qui, outragé, ne rendait point l'outrage ; qui, maltraité, ne faisait point de menaces, mais s'en remettait à celui qui juge avec justice ;"
    },
    {
      "v": 24,
      "t": "qui a lui-même porté nos péchés en son corps sur le bois, afin que, morts au péché, nous vivions pour la justice ; c'est \" par ses meurtrissures que vous avez été guéris. \""
    },
    {
      "v": 25,
      "t": "Car \" vous étiez comme des brebis errantes \", mais maintenant vous êtes revenus à celui qui est le pasteur et l'évêque de vos âmes."
    }
  ]
}