{
  "book": "1 Rois",
  "chapter": 22,
  "verses": [
    {
      "v": 1,
      "t": "On se reposa pendant trois ans, sans qu'il y eût guerre entre la Syrie et Israël."
    },
    {
      "v": 2,
      "t": "La troisième année, Josaphat, roi de Juda, descendit auprès du roi d'Israël."
    },
    {
      "v": 3,
      "t": "Le roi d'Israël dit à ses serviteurs : « Savez-vous que Ramoth-en-Galaad est à nous ? Et nous ne faisons rien pour la reprendre des mains du roi de Syrie ! »"
    },
    {
      "v": 4,
      "t": "Et il dit à Josaphat : « Viendras-tu avec moi attaquer Ramoth-en-Galaad ? » Josaphat répondit au roi d'Israël : « Il en sera de moi comme de toi, de mon peuple comme de ton peuple, de mes chevaux comme de tes chevaux. »"
    },
    {
      "v": 5,
      "t": "Josaphat dit alors au roi d'Israël : « Consulte maintenant, je te prie, la parole de Yahweh. »"
    },
    {
      "v": 6,
      "t": "Le roi d'Israël assembla les prophètes, au nombre de quatre cents environ, et leur dit : « Irai-je attaquer Ramoth-en-Galaad, ou m'en abstiendrai-je ? » Ils répondirent : « Monte, et le Seigneur la livrera entre les mains du roi. »"
    },
    {
      "v": 7,
      "t": "Mais Josaphat dit : « N'y a-t-il plus ici aucun prophète de Yahweh, par qui nous puissions l'interroger ? »"
    },
    {
      "v": 8,
      "t": "Le roi d'Israël répondit à Josaphat : « Il y a encore ici un homme par qui l'on pourrait consulter Yahweh ; mais je le hais, car il ne prophétise sur moi rien de bon, mais seulement du mal : c'est Michée, fils de Jemla. » Et Josaphat dit : « Que le roi ne parle pas ainsi ! »"
    },
    {
      "v": 9,
      "t": "Alors le roi d'Israël, appelant un eunuque, lui dit : « Fais venir de suite Michée, fils de Jemla. »"
    },
    {
      "v": 10,
      "t": "Le roi d'Israël et Josaphat roi de Juda, étaient assis chacun sur son trône, revêtus de leurs habits royaux, dans la place, à l'entrée de la porte de Samarie ; et tous les prophètes prophétisaient devant eux."
    },
    {
      "v": 11,
      "t": "Sédécias, fils de Chanaana, s'était fait des cornes de fer, et il dit : « Ainsi dit Yahweh : Avec ces cornes tu frapperas les Syriens jusqu'à les exterminer. »"
    },
    {
      "v": 12,
      "t": "Et tous les prophètes prophétisaient de même, en disant : « Monte à Ramoth-en-Galaad et sois vainqueur, car Yahweh la livrera entre les mains du roi. »"
    },
    {
      "v": 13,
      "t": "Le messager qui était allé appeler Michée lui parla en ces termes : « Voici que les paroles des prophètes sont unanimes pour annoncer du bien au roi ; que ta parole soit donc conforme à la parole de chacun d'eux : annonce du bien. »"
    },
    {
      "v": 14,
      "t": "Michée répondit : « Yahweh est vivant ! Ce que Yahweh me dira, je l'annoncerai. »"
    },
    {
      "v": 15,
      "t": "Lorsqu'il fut arrivé près du roi, le roi lui dit : « Michée, irons-nous attaquer Ramoth-en-Galaad, ou nous en abstiendrons-nous ? » Il lui répondit : « Monte et sois vainqueur, car Yahweh la livrera entre les mains du roi. »"
    },
    {
      "v": 16,
      "t": "Et le roi lui dit : « Jusqu'à combien de fois t'adjurerai-je de ne me dire que la vérité au nom de Yahweh ? »"
    },
    {
      "v": 17,
      "t": "Michée répondit : « Je vois tout Israël dispersé sur les montagnes, comme les brebis qui n'ont pas de berger ; et Yahweh a dit : Ces gens n'ont pas de maître ; qu'ils retournent en paix, chacun dans sa maison ! »"
    },
    {
      "v": 18,
      "t": "Le roi d'Israël dit à Josaphat : « Ne te l'ai-je pas dit ? Il ne prophétise sur moi rien de bon, mais seulement du mal. »"
    },
    {
      "v": 19,
      "t": "Et Michée dit : « Ecoute donc la parole de Yahweh : J'ai vu Yahweh assis sur son trône, et toute l'armée du ciel se tenait auprès de lui, à sa droite et à sa gauche."
    },
    {
      "v": 20,
      "t": "Et Yahweh dit : Qui trompera Achab, pour qu'il monte à Ramoth-en-Galaad et qu'il y périsse ? Ils répondirent l'un d'une manière, l'autre d'une autre."
    },
    {
      "v": 21,
      "t": "Alors l'esprit vint se tenir devant Yahweh et dit : Moi, je le tromperai. Yahweh lui dit : Comment ?"
    },
    {
      "v": 22,
      "t": "Il répondit : Je sortirai et je serai un esprit de mensonge dans la bouche de tous ses prophètes. Yahweh dit : Tu le tromperas et tu en viendras à bout ; sors, et fais ainsi."
    },
    {
      "v": 23,
      "t": "Voici donc que Yahweh a mis un esprit de mensonge dans la bouche de tous tes prophètes qui sont là. Et Yahweh a prononcé du mal sur toi. »"
    },
    {
      "v": 24,
      "t": "Mais Sédécias, fils de Chanaana, s'étant approché, frappa Michée sur la joue et dit : « Par où l'esprit de Yahweh est-il sorti de moi pour te parler ? »"
    },
    {
      "v": 25,
      "t": "Michée répondit : « Voici que tu le verras en ce jour-là où tu iras de chambre en chambre pour te cacher. »"
    },
    {
      "v": 26,
      "t": "Le roi d'Israël dit : « Prends Michée, et amène-le à Amon, gouverneur de la ville, et à Joas, fils du roi."
    },
    {
      "v": 27,
      "t": "Tu leur diras : Ainsi dit le roi : Mettez cet homme en prison, et nourrissez-le du pain de l'affliction et de l'eau d'affliction, jusqu'à ce que je vienne en paix. »"
    },
    {
      "v": 28,
      "t": "Et Michée dit : « Si vraiment tu reviens en paix, Yahweh n'a point parlé par moi. » Il ajouta : « Entendez, vous tous, peuples. »"
    },
    {
      "v": 29,
      "t": "Le roi d'Israël et Josaphat, roi de Juda, montèrent à Ramoth-en-Galaad."
    },
    {
      "v": 30,
      "t": "Le roi d'Israël dit à Josaphat : « Je veux me déguiser pour aller au combat ; mais toi, revêts-toi de tes habits. » Et le roi d'Israël se déguisa et alla au combat."
    },
    {
      "v": 31,
      "t": "Le roi de Syrie avait donné un ordre aux trente-deux chefs de ses chars, en ces termes : « Vous n'attaquerez ni petit ni grand, mais seulement le roi d'Israël. »"
    },
    {
      "v": 32,
      "t": "Quand les chefs des chars virent Josaphat, ils dirent : « Sûrement, c'est le roi d'Israël ! » et ils se tournèrent contre lui pour l'attaquer. Josaphat poussa un cri."
    },
    {
      "v": 33,
      "t": "Quand les chefs des chars virent que ce n'était pas le roi d'Israël, ils se détournèrent de lui."
    },
    {
      "v": 34,
      "t": "Alors un homme tira de son arc au hasard et atteignit le roi d'Israël entre les jointures et la cuirasse. Le roi dit à celui qui conduisait son char : « Tourne, et fais-moi sortir du camp, car je suis blessé. »"
    },
    {
      "v": 35,
      "t": "Le combat devint violent, ce jour-là. Le roi était tenu debout sur son char en face des Syriens, et il mourut le soir ; le sang de la blessure coula dans l'intérieur du char."
    },
    {
      "v": 36,
      "t": "Vers le coucher du soleil, ce cri courut dans le camp : « Chacun à sa ville et chacun à son pays ! »"
    },
    {
      "v": 37,
      "t": "Ainsi mourut le roi. Il fut ramené à Samarie, et l'on enterra le roi à Samarie."
    },
    {
      "v": 38,
      "t": "Lorsqu'on lava le char à l'étang de Samarie, les chiens léchèrent le sang d'Achab et les prostituées s'y baignèrent, selon la parole que Yahweh avait dite."
    },
    {
      "v": 39,
      "t": "Le reste des actes d'Achab, tout ce qu'il a fait, la maison d'ivoire qu'il a bâtie et toutes les villes qu'il a bâties, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël ?"
    },
    {
      "v": 40,
      "t": "Achab se coucha avec ses pères ; et Ochozias, son fils, régna à sa place."
    },
    {
      "v": 41,
      "t": "Josaphat, fils d'Asa, devint roi de Juda la quatrième année d'Achab, roi d'Israël."
    },
    {
      "v": 42,
      "t": "Josaphat avait trente-cinq ans lorsqu'il devint roi, et il régna vingt-cinq ans à Jérusalem. Sa mère se nommait Azuba, fille de Salaï."
    },
    {
      "v": 43,
      "t": "Il marcha dans toute la voie d'Asa, son père, et ne s'en détourna point, faisant ce qui est droit aux yeux de Yahweh."
    },
    {
      "v": 44,
      "t": "Seulement les hauts lieux ne disparurent pas ; le peuple continua d'offrir des sacrifices et des parfums sur les hauts lieux."
    },
    {
      "v": 45,
      "t": "Josaphat fut en paix avec le roi d'Israël."
    },
    {
      "v": 46,
      "t": "Le reste des actes de Josaphat, les exploits qu'il accomplit, et les guerres qu'il fit, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda ?"
    },
    {
      "v": 47,
      "t": "Il ôta du pays le reste des prostitués qui y étaient encore demeurés au temps d'Asa, son père."
    },
    {
      "v": 48,
      "t": "Il n'y avait pas alors de roi en Edom ; un gouverneur remplissait les fonctions de roi."
    },
    {
      "v": 49,
      "t": "Josaphat construisit dix vaisseaux de Tharsis pour aller à Ophir chercher de l'or ; mais il n'y alla point, parce que les vaisseaux se brisèrent à Asiongaber."
    },
    {
      "v": 50,
      "t": "Alors Ochozias, fils d'Achab, dit à Josapahat : « Permets que mes serviteurs aillent avec tes serviteurs sur les vaisseaux. » Mais Josaphat ne voulut pas."
    },
    {
      "v": 51,
      "t": "Josaphat se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David, son père ; Joram, son fils, régna à sa place."
    },
    {
      "v": 52,
      "t": "Ochozias, fils d'Achab, devint roi d'Israël à Samarie la dix-septième année de Josaphat, roi de Juda. Il régna deux ans sur Israël."
    },
    {
      "v": 53,
      "t": "Il fit ce qui est mal aux yeux de Yahweh, et il marcha dans la voie de son père et dans la voie de sa mère, et dans la voie de Jéroboam, fils de Nabat, qui avait fait pécher Israël."
    },
    {
      "v": 54,
      "t": "Il servit Baal et se prosterna devant lui, et il irrita Yahweh, Dieu d'Israël, selon tout ce qu'avait fait son père."
    }
  ]
}