{
  "book": "1 Rois",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Le roi Salomon était roi sur tout Israël."
    },
    {
      "v": 2,
      "t": "Voici les chefs qu'il avait à son service : Azarias, fils de Sadoc, était le premier ministre ;"
    },
    {
      "v": 3,
      "t": "Elihoreph et Ahia, fils de Sisa, étaient secrétaires ; Josaphat, fils d'Ahilud, était archiviste ;"
    },
    {
      "v": 4,
      "t": "Banaïas, fils de Joïadas, commandait l'armée ; Sadoc et Abiathar étaient prêtres ;"
    },
    {
      "v": 5,
      "t": "Azarias, fils de Nathan, était chef des intendants ; Zabud, fils de Nathan, prêtre, était conseiller intime du roi ;"
    },
    {
      "v": 6,
      "t": "Ahisar était préfet du palais ; et Adoniram, fils d'Abda, était préposé aux corvées."
    },
    {
      "v": 7,
      "t": "Salomon avait douze intendants sur tout Israël ; ils pourvoyaient à l'entretien du roi et de sa maison, chacun devant y pourvoir pendant un mois de l'année."
    },
    {
      "v": 8,
      "t": "Voici leurs noms : Ben-Hur, dans la montagne d'Ephraïm ; —"
    },
    {
      "v": 9,
      "t": "Ben-Décar, à Maccès, à Salebim, à Beth-Sames et à Elon de Béthanan ; —"
    },
    {
      "v": 10,
      "t": "Ben-Hésed, à Aruboth : il avait Socho et toute la contrée d'Epher ; —"
    },
    {
      "v": 11,
      "t": "Ben-Abinadab, qui avait toutes les hauteurs de Dor ; Tapheth, fille de Salomon, était sa femme ; —"
    },
    {
      "v": 12,
      "t": "Bana, fils d'Ahilud, qui avait Thanac et Mageddo, et tout Bethsan, qui est près de Sarthana au-dessous de Jezraël, depuis Bethsan jusqu'à Abel-méhula, jusqu'au delà de Jecmaan. —"
    },
    {
      "v": 13,
      "t": "Ben-Gaber, à Ramoth-de-Galaad : il avait les Bourgs de Jaïr, fils de Manassé, qui sont en Galaad ; il avait la contrée d'Argob qui est en Basan, soixante grandes villes à murailles et à barres d'airain ; —"
    },
    {
      "v": 14,
      "t": "Ahinadab, fils d'Addo, à Manaïm ; —"
    },
    {
      "v": 15,
      "t": "Ahimaas, en Nephthali : lui aussi avait pris pour femme une fille de Salomon, nommée Basemath ; —"
    },
    {
      "v": 16,
      "t": "Baana, fils de Husi, en Aser et à Aloth ; —"
    },
    {
      "v": 17,
      "t": "Josaphat, fils de Pharué, en Issachar ; —"
    },
    {
      "v": 18,
      "t": "Séméï, fils d'Ela, en Benjamin ; —"
    },
    {
      "v": 19,
      "t": "Gabar, fils d'Uri, dans le pays de Galaad, pays de Séhon, roi des Amorrhéens, et de Og, roi de Basan : il y avait un seul intendant pour cette contrée."
    },
    {
      "v": 20,
      "t": "Juda et Israël étaient nombreux comme le sable qui est sur le bord de la mer ; ils mangeaient, buvaient et se réjouissaient."
    }
  ]
}