{
  "book": "1 Samuel",
  "chapter": 19,
  "verses": [
    {
      "v": 1,
      "t": "Saül parla à Jonathas, son fils, et à tous ses serviteurs de faire mourir David. Mais Jonathas, fils de Saül, avait une grande affection pour David."
    },
    {
      "v": 2,
      "t": "Et Jonathas informa David en disant : « Saül, mon père, cherche à te faire mourir. Sois donc sur tes gardes demain au matin, tiens-toi à l'écart et cache-toi."
    },
    {
      "v": 3,
      "t": "Moi, je sortirai et je me tiendrai à côté de mon père dans le champ où tu seras ; je parlerai de toi à mon père, je verrai ce qu'il dira et je te le ferai savoir. »"
    },
    {
      "v": 4,
      "t": "Jonathas parla favorablement de David à Saül, son père ; il lui dit : « Que le roi ne pèche pas contre son serviteur David, car il n'a pas péché à ton égard. Ses actions, au contraire, sont toutes pour ton bien :"
    },
    {
      "v": 5,
      "t": "il a exposé sa vie, il a frappé le Philistin, et Yahweh a opéré par lui une grande délivrance pour tout Israël. Tu l'as vu, et tu t'en es réjoui ; pourquoi te rendrais-tu coupable du sang innocent, en faisant mourir David sans raison ? »"
    },
    {
      "v": 6,
      "t": "Saül écouta la voix de Jonathas, et Saül fit ce serment : « Yahweh est vivant ! David ne sera pas mis à mort. »"
    },
    {
      "v": 7,
      "t": "Jonathas appela David et Jonathas lui rapporta toutes ces paroles ; puis Jonathas ramena David auprès de Saül, et David se tint en sa présence comme auparavant."
    },
    {
      "v": 8,
      "t": "La guerre ayant recommencé, David sortit contre les Philistins et leur livra bataille ; il leur fit éprouver une grande défaite, et ils s'enfuirent devant lui."
    },
    {
      "v": 9,
      "t": "Alors le mauvais esprit de Yahweh fut sur Saül, pendant qu'il était assis dans sa maison, sa lance à la main ; et David jouait de la harpe avec sa main."
    },
    {
      "v": 10,
      "t": "Saül chercha à frapper de sa lance David et le mur ; mais David s'enfuit de devant Saül, qui frappa la lance contre le mur. David prit la fuite et s'échappa pendant la nuit."
    },
    {
      "v": 11,
      "t": "Saül envoya des messagers à la maison de David, pour s'assurer de lui et le faire mourir au matin ; mais Michol, femme de David, l'en informa, en disant : « Si tu ne t'échappes pas cette nuit, demain tu es mis à mort. »"
    },
    {
      "v": 12,
      "t": "Michol fit descendre David par la fenêtre, et David s'en alla et s'enfuit, et il fut sauvé."
    },
    {
      "v": 13,
      "t": "Michol prit ensuite le théraphim et, l'ayant placé dans le lit, elle mit une peau de chèvre à l'endroit de sa tête, et le couvrit d'un vêtement."
    },
    {
      "v": 14,
      "t": "Et lorsque Saül envoya des messagers pour prendre David, elle dit : « Il est malade. »"
    },
    {
      "v": 15,
      "t": "Saül renvoya les messagers pour voir David, en disant : « Apportez-le-moi dans son lit, afin que je le fasse mourir. »"
    },
    {
      "v": 16,
      "t": "Les messagers revinrent et voici que le théraphim était sur le lit avec une peau de chèvre à l'endroit de sa tête."
    },
    {
      "v": 17,
      "t": "Et Saül dit à Michol : « Pourquoi m'as-tu trompé ainsi, et as-tu laissé aller mon ennemi, pour qu'il fût sauvé ? » Michol répondit à Saül : « Il m'a dit : Laisse-moi aller, ou je te tue. »"
    },
    {
      "v": 18,
      "t": "C'est ainsi que David prit la fuite et fut sauvé. Il se rendit auprès de Samuel à Rama, et lui raconta tout ce que Saül lui avait fait. Puis il alla avec Samuel demeurer à Naioth."
    },
    {
      "v": 19,
      "t": "On le fit savoir à Saül, en disant : « Voici que David est à Naioth, en Rama. »"
    },
    {
      "v": 20,
      "t": "Aussitôt Saül envoya des messagers pour prendre David ; ils virent la troupe de prophètes qui prophétisaient, et Samuel était debout, les présidant ; et l'Esprit de Dieu fut sur les envoyés de Saül, qui eux aussi prophétisèrent."
    },
    {
      "v": 21,
      "t": "On l'annonça à Saül, et il envoya d'autres messagers, et eux aussi prophétisèrent. Pour la troisième fois, Saül envoya des messagers, et eux aussi prophétisèrent."
    },
    {
      "v": 22,
      "t": "Alors Saül alla, lui aussi, à Rama. Arrivé à la grande citerne qui est à Socho, il demanda : « Où sont Samuel et David ? » On lui répondit : « Voici, ils sont à Naioth en Rama. »"
    },
    {
      "v": 23,
      "t": "Et il se dirigea là, vers Naioth en Rama. L'Esprit de Dieu fut aussi sur lui, et il allait et il prophétisait, jusqu'à son arrivée à Naioth en Rama."
    },
    {
      "v": 24,
      "t": "Là, ayant aussi ôté ses vêtements, il prophétisa, lui aussi, devant Samuel, et il resta nu par terre tout ce jour-là et toute la nuit. C'est pourquoi on dit : « Saül est-il aussi parmi les prophètes ? »"
    }
  ]
}