{
  "book": "1 Samuel",
  "chapter": 8,
  "verses": [
    {
      "v": 1,
      "t": "Lorsque Samuel fut devenu vieux, il établit ses fils juges sur Israël."
    },
    {
      "v": 2,
      "t": "Son fils premier-né se nommait Joël, et le second Abia ; ils jugeaient à Bersabée."
    },
    {
      "v": 3,
      "t": "Les fils de Samuel ne marchèrent pas sur ses traces ; ils s'en détournaient pour le gain, recevaient des présents et violaient la justice."
    },
    {
      "v": 4,
      "t": "Tous les anciens d'Israël s'assemblèrent et vinrent vers Samuel à Rama."
    },
    {
      "v": 5,
      "t": "Ils lui dirent : « Voilà que tu es vieux, et tes fils ne marchent pas sur tes traces ; établis donc sur nous un roi pour nous juger, comme en ont toutes les nations. »"
    },
    {
      "v": 6,
      "t": "Ce langage déplut à Samuel parce qu'ils disaient : « Donne-nous un roi pour nous juger ; » et Samuel pria Yahweh."
    },
    {
      "v": 7,
      "t": "Yahweh dit à Samuel : « Ecoute la voix du peuple dans tout ce qu'il te dira ; car ce n'est pas toi qu'ils rejettent, c'est moi qu'ils rejettent, pour que je ne règne plus sur eux."
    },
    {
      "v": 8,
      "t": "Comme ils ont toujours agi à mon égard depuis le jour où je les ai fait monter d'Egypte jusqu'à présent, me délaissant pour servir d'autres dieux, ainsi ils agissent envers toi."
    },
    {
      "v": 9,
      "t": "Et maintenant, écoute leur voix ; mais dépose témoignage contre eux, et fais-leur connaître le droit du roi qui régnera sur eux. »"
    },
    {
      "v": 10,
      "t": "Samuel rapporta toutes les paroles de Yahweh au peuple qui lui demandait un roi."
    },
    {
      "v": 11,
      "t": "Il dit : « Voici quel sera le droit du roi qui régnera sur vous : Il prendra vos fils, et il les mettra sur son char et parmi ses cavaliers, et ils courront devant son char."
    },
    {
      "v": 12,
      "t": "Il s'en fera des chefs de mille et des chefs de cinquante ; il leur fera labourer ses champs, récolter ses moissons, fabriquer ses armes de guerre et l'attirail de ses chars."
    },
    {
      "v": 13,
      "t": "Il prendra vos filles pour parfumeuses, pour cuisinières et pour boulangères."
    },
    {
      "v": 14,
      "t": "Vos champs, vos vignes et vos oliviers les meilleurs, il les prendra et les donnera à ses serviteurs."
    },
    {
      "v": 15,
      "t": "Il prendra la dîme de vos moissons et de vos vignes, et la donnera à ses courtisans et à ses serviteurs."
    },
    {
      "v": 16,
      "t": "Il prendra vos serviteurs et vos servantes, vos meilleurs bœufs et vos ânes, et les emploiera à ses ouvrages."
    },
    {
      "v": 17,
      "t": "Il prendra la dîme de vos troupeaux, et vous-mêmes serez ses esclaves."
    },
    {
      "v": 18,
      "t": "Vous crierez en ce jour-là à cause de votre roi que vous vous serez choisi, mais Yahweh ne vous exaucera pas. »"
    },
    {
      "v": 19,
      "t": "Le peuple refusa d'écouter la voix de Samuel ; ils dirent : « Non, mais il y aura un roi sur nous,"
    },
    {
      "v": 20,
      "t": "et nous serons, nous aussi, comme toutes les nations ; notre roi nous jugera, il marchera à notre tête et conduira nos guerres. »"
    },
    {
      "v": 21,
      "t": "Après avoir entendu toutes les paroles du peuple, Samuel les redit aux oreilles de Yahweh."
    },
    {
      "v": 22,
      "t": "Et Yahweh dit à Samuel : « Ecoute leur voix et établis un roi sur eux. » Alors Samuel dit aux hommes d'Israël : « Que chacun de vous s'en aille à sa ville. »"
    }
  ]
}