{
  "book": "1 Samuel",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "La parole de Samuel fut adressée à tout Israël.   Israël sortit au devant des Philistins, pour combattre ; ils campèrent près d'Eben-Ezer, et les Philistins étaient campés à Aphec."
    },
    {
      "v": 2,
      "t": "Les Philistins, s'étant rangés en bataille contre Israël, le combat s'engagea, et Israël fut battu par les Philistins, et ils tuèrent environ quatre mille hommes en bataille rangée dans la plaine."
    },
    {
      "v": 3,
      "t": "Le peuple rentra au camp, et les anciens d'Israël dirent : « Pourquoi Yahweh nous a-t-il battus aujourd'hui devant les Philistins ? Faisons venir vers nous de Silo l'arche de l'Alliance de Yahweh ; qu'elle vienne au milieu de nous, et qu'elle nous délivre de la main de nos ennemis. »"
    },
    {
      "v": 4,
      "t": "Le peuple envoya à Silo, et l'on apporta de cette ville l'arche de l'alliance de Yahweh des armées, qui est assis sur les Chérubins. Les deux fils d'Héli, Ophni et Phinées, étaient là avec l'arche de l'alliance de Dieu."
    },
    {
      "v": 5,
      "t": "Lorsque l'arche de l'alliance de Yahweh entra dans le camp, tout Israël poussa de si grands cris de joie que la terre en retentit."
    },
    {
      "v": 6,
      "t": "Le bruit de ces clameurs fut entendu des Philistins, et ils dirent : « Que signifie le bruit de ces grands cris de joie au camp des Hébreux ? » Et ils apprirent que l'arche de Yahweh était venue au camp."
    },
    {
      "v": 7,
      "t": "Les Philistins eurent peur, parce qu'ils disaient : « Dieu est venu dans le camps. » Et ils dirent : « Malheur à nous ! car chose pareille n'a jamais eu lieu jusqu'à présent."
    },
    {
      "v": 8,
      "t": "Malheur à nous ! Qui nous délivrera de la main de ces dieux puissants ? Ce sont ces dieux qui ont frappé les Egyptiens de toutes sortes de plaies dans le désert."
    },
    {
      "v": 9,
      "t": "Montrez-vous forts et agissez en hommes, Philistins, de peur que vous ne soyez asservis aux Hébreux, comme ils vous sont asservis. Soyez des hommes et combattez. »"
    },
    {
      "v": 10,
      "t": "Les Philistins livrèrent bataille, et Israël fut battu, et chacun s'enfuit dans sa tente ; il y eut une très grande défaite, et il tomba du côté d'Israël trente mille hommes de pied."
    },
    {
      "v": 11,
      "t": "L'arche de Dieu fut prise, et les deux fils d'Héli, Ophni et Phinées, périrent."
    },
    {
      "v": 12,
      "t": "Un homme de Benjamin accourut du champ de bataille, et vint à Silo le même jour, les vêtements déchirés et la tête couverte de poussière."
    },
    {
      "v": 13,
      "t": "Lorsqu'il arriva, Héli était assis sur un siège près du chemin, dans l'attente, car son cœur tremblait à cause de l'arche de Dieu. Cet homme étant entré dans la ville pour porter ces nouvelles, toute la ville poussa une clameur."
    },
    {
      "v": 14,
      "t": "En entendant le bruit de cette clameur, Héli dit : « Quel est ce bruit de tumulte ? » Et aussitôt l'homme vint apporter la nouvelle à Héli."
    },
    {
      "v": 15,
      "t": "Or Héli était âgé de quatre-vingt-dix-huit ans ; il avait les yeux fixes et ne pouvait plus voir."
    },
    {
      "v": 16,
      "t": "L'homme dit à Héli : « J'arrive du champ de bataille, et c'est du champ de bataille que je me suis enfui aujourd'hui. » Héli dit : « Que s'est-il passé mon fils ? »"
    },
    {
      "v": 17,
      "t": "Le messager répondit : « Israël a fui devant les Philistins, et il y a eu un grand massacre parmi le peuple ; et même tes deux fils, Ophni et Phinées, sont morts, et l'arche de Dieu a été prise. »"
    },
    {
      "v": 18,
      "t": "A peine eut-il nommé l'arche de Dieu, qu'Héli tomba de son siège à la renverse, à côté de la porte ; il se rompit la nuque et mourut ; car c'était un homme vieux et pesant. Il avait jugé Israël pendant quarante ans."
    },
    {
      "v": 19,
      "t": "Sa belle-fille, femme de Phinées, était enceinte et sur le point d'accoucher. Lorsqu'elle entendit la nouvelle de la prise de l'arche de Dieu, de la mort de son beau-père et de son mari, elle se courba et enfanta, car les douleurs lui survinrent."
    },
    {
      "v": 20,
      "t": "Comme elle allait mourir, les femmes qui se trouvaient près d'elle lui dirent : « Ne crains point, car tu as enfanté un fils. » Mais elle ne répondit pas et n'y fit pas attention."
    },
    {
      "v": 21,
      "t": "Elle appela l'enfant Ichabod, en disant : « La gloire est emportée d'Israël : » à cause de la prise de l'arche de Dieu et à cause de la mort de son beau-père et de son mari."
    },
    {
      "v": 22,
      "t": "Elle dit : « La gloire est emportée d'Israël, car l'arche de Dieu est prise ! »"
    }
  ]
}