{
  "book": "1 Samuel",
  "chapter": 12,
  "verses": [
    {
      "v": 1,
      "t": "Samuel dit à tout Israël : « Voici, j'ai écouté votre voix dans tout ce que vous m'avez dit, et j'ai établi un roi sur vous."
    },
    {
      "v": 2,
      "t": "Et maintenant, voici le roi qui marchera devant vous. Pour moi, je suis vieux, j'ai blanchi, et mes fils sont au milieu de vous ; j'ai marché devant vous, depuis ma jeunesse jusqu'à ce jour."
    },
    {
      "v": 3,
      "t": "Me voici ; rendez témoignage de moi, en présence de Yahweh et en présence de son oint : De qui ai-je pris le bœuf et de qui ai-je pris l'âne ? A qui ai-je fait tort et qui ai-je opprimé ? De qui ai-je reçu un présent pour fermer les yeux sur lui ? Je vous le rendrai. »"
    },
    {
      "v": 4,
      "t": "Ils répondirent : « Tu ne nous as point fait tort, tu ne nous as point opprimés, et tu n'as rien reçu de la main de personne. »"
    },
    {
      "v": 5,
      "t": "Il leur dit : « Yahweh est témoin contre vous, et son oint aussi est témoin, en ce jour, que vous n'avez rien trouvé dans mes mains ! » Le peuple répondit : « Il en est témoin. »"
    },
    {
      "v": 6,
      "t": "Et Samuel dit au peuple : « Oui, Yahweh est témoin, lui qui a établi Moïse et Aaron, et qui a fait monter vos pères du pays d'Egypte."
    },
    {
      "v": 7,
      "t": "Maintenant, présentez-vous, je veux vous appeler en jugement devant Yahweh au sujet de tous les bienfaits qu'il vous a accordés, à vous et à vos pères."
    },
    {
      "v": 8,
      "t": "Après que Jacob fut venu en Egypte, vos pères crièrent vers Yahweh, et Yahweh envoya Moïse et Aaron, qui firent sortir vos pères d'Egypte et les établirent dans ce lieu."
    },
    {
      "v": 9,
      "t": "Mais ils oublièrent Yahweh, leur Dieu, et il les livra entre les mains de Sisara chef de l'armée d'Hasor, entre les mains des Philistins et entre les mains du roi de Moab, qui leur firent la guerre."
    },
    {
      "v": 10,
      "t": "Ils crièrent vers Yahweh, en disant : « Nous avons péché, car nous avons abandonné Yahweh et nous avons servi les Baals et les Astartés ; délivrez-nous maintenant de la main de nos ennemis, et nous vous servirons. »"
    },
    {
      "v": 11,
      "t": "Et Yahweh envoya Jérobaal et Badan, et Jephté et Samuel, et il vous délivra de la main de vos ennemis tout autour de vous, et vous avez habité vos demeures en sécurité."
    },
    {
      "v": 12,
      "t": "Et quand vous avez vu Naas, roi des fils d'Ammon marcher contre vous, vous m'avez dit : Non ! mais un roi régnera sur nous ! alors que Yahweh, votre Dieu, était votre roi."
    },
    {
      "v": 13,
      "t": "Voici donc le roi que vous avez choisi, que vous avez demandé ; voici que Yahweh a établi un roi sur vous."
    },
    {
      "v": 14,
      "t": "Si vous craignez Yahweh, si vous le servez et obéissez à sa voix, si vous n'êtes point rebelles au commandement de Yahweh et si vous suivez vous et le roi qui règne sur vous, Yahweh votre Dieu,..."
    },
    {
      "v": 15,
      "t": "Mais si vous n'obéissez pas à la voix de Yahweh et si vous êtes rebelles au commandement de Yahweh la main de Yahweh sera contre vous, comme elle a été contre vos pères."
    },
    {
      "v": 16,
      "t": "Maintenant, restez encore, et voyez cette grande chose que Yahweh va opérer sous vos yeux."
    },
    {
      "v": 17,
      "t": "N'est-ce pas maintenant la moisson des blés ? Eh bien, je vais invoquer Yahweh, et il enverra des tonnerres et de la pluie ; vous saurez alors et vous verrez combien grand est aux yeux de Yahweh le mal que vous avez fait en demandant pour vous un roi. »"
    },
    {
      "v": 18,
      "t": "Samuel invoqua Yahweh et Yahweh envoya ce même jour des tonnerres et de la pluie ; et tout le peuple eut une grande crainte de Yahweh et de Samuel."
    },
    {
      "v": 19,
      "t": "Tout le peuple dit à Samuel : « Prie pour tes serviteurs Yahweh, ton Dieu, afin que nous ne mourions pas, car nous avons ajouté à tous nos péchés le tort de demander pour nous un roi. »"
    },
    {
      "v": 20,
      "t": "Samuel dit au peuple : « Ne craignez point. Vous avez fait tout ce mal, mais ne cessez pas de suivre Yahweh, et servez Yahweh de tout votre cœur."
    },
    {
      "v": 21,
      "t": "Ne vous en détournez point, car ce serait pour aller à des choses de néant, qui ne vous donneraient ni profit ni délivrance, parce que ce sont des choses de néant."
    },
    {
      "v": 22,
      "t": "Car Yahweh n'abandonnera pas son peuple, à cause de son grand nom ; car il a plu à Yahweh de faire de vous son peuple."
    },
    {
      "v": 23,
      "t": "Loin de moi aussi de pécher contre Yahweh, en cessant de prier pour vous ! Je vous enseignerai le bon et droit chemin."
    },
    {
      "v": 24,
      "t": "Craignez seulement Yahweh, et servez-le en vérité de tout votre cœur ; car voyez quelles grandes choses il a faites au milieu de vous !"
    },
    {
      "v": 25,
      "t": "Mais si vous persévérez à faire le mal, vous périrez, vous et votre roi. »"
    }
  ]
}