{
  "book": "1 Timothée",
  "chapter": 2,
  "verses": [
    {
      "v": 1,
      "t": "Avant tout, j'exhorte donc à faire des prières, des supplications, des intercessions, des actions de grâces pour tous les hommes,"
    },
    {
      "v": 2,
      "t": "pour les rois et pour ceux qui sont constitués en dignité, afin que nous passions une vie paisible et tranquille, en toute piété et honnêteté."
    },
    {
      "v": 3,
      "t": "Cela est bon et agréable aux yeux de Dieu notre Sauveur,"
    },
    {
      "v": 4,
      "t": "qui veut que tous les hommes soient sauvés et parviennent à la connaissance de la vérité."
    },
    {
      "v": 5,
      "t": "Car il y a un seul Dieu ; et aussi un seul médiateur entre Dieu et les hommes, le Christ Jésus fait homme,"
    },
    {
      "v": 6,
      "t": "qui s'est donné lui-même en rançon pour tous : c'est là un fait attesté en son temps,"
    },
    {
      "v": 7,
      "t": "et c'est pour en témoigner, que j'ai été établi prédicateur et apôtre, — je dis la vérité, je ne mens pas, — docteur des nations dans la foi et la vérité."
    },
    {
      "v": 8,
      "t": "Je veux donc que les hommes prient en tout lieu, levant au ciel des mains pures, sans colère ni agitation de pensées ;"
    },
    {
      "v": 9,
      "t": "de même que les femmes soient en vêtements décents, se parant avec pudeur et simplicité, sans tresses, or, perles où habits somptueux ;"
    },
    {
      "v": 10,
      "t": "mais de bonnes œuvres, comme il convient à des femmes qui font profession de servir Dieu."
    },
    {
      "v": 11,
      "t": "Que la femme reçoive l'instruction en silence, avec une entière soumission."
    },
    {
      "v": 12,
      "t": "Je ne permets pas à la femme d'enseigner, ni de prendre autorité sur l'homme ; mais elle doit se tenir dans le silence."
    },
    {
      "v": 13,
      "t": "Car Adam a été formé le premier, Eve ensuite ;"
    },
    {
      "v": 14,
      "t": "et ce n'est pas Adam qui a été séduit : c'est la femme qui, séduite, est tombée dans la transgression."
    },
    {
      "v": 15,
      "t": "Néanmoins, elle sera sauvée en devenant mère, pourvu qu'elle persévère dans la foi, dans la charité et dans la sainteté, unies à la modestie."
    }
  ]
}