{
  "book": "1 Timothée",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Que tous ceux qui sont sous le joug comme esclaves, estiment leurs maîtres dignes de tout honneur, afin que le nom de Dieu et sa doctrine ne soient pas blasphémés."
    },
    {
      "v": 2,
      "t": "Et que ceux qui ont pour maîtres des fidèles ne les méprisent pas, parce qu'ils sont leurs frères ; mais qu'ils les servent d'autant mieux, puisque ceux qui reçoivent leurs services sont des frères et des amis.   2b C'est ce qu'il faut enseigner et recommander."
    },
    {
      "v": 3,
      "t": "Si quelqu'un donne un autre enseignement et n'adhère pas aux salutaires paroles de notre Seigneur Jésus-Christ et à la doctrine qui est conforme à la piété,"
    },
    {
      "v": 4,
      "t": "c'est un orgueilleux, un ignorant, un esprit malade qui s'occupe de questions et de disputes de mots, d'où naissent l'envie, les querelles, les propos injurieux, les mauvais soupçons,"
    },
    {
      "v": 5,
      "t": "les discussion sans fin d'hommes qui ont l'esprit perverti, qui privés de la vérité, ne voient dans la piété qu'un moyen de lucre."
    },
    {
      "v": 6,
      "t": "C'est, en effet, une grande richesse que la piété contente du nécessaire ;"
    },
    {
      "v": 7,
      "t": "car nous n'avons rien apporté dans le monde, et sans aucun doute nous n'en pouvons rien emporter."
    },
    {
      "v": 8,
      "t": "Si donc nous avons de quoi nous nourrir et nous couvrir, nous serons satisfaits."
    },
    {
      "v": 9,
      "t": "Ceux qui veulent être riches tombent dans la tentation, dans le piège, et dans une foule de convoitises insensées et funestes, qui plongent les hommes dans la ruine et la perdition."
    },
    {
      "v": 10,
      "t": "Car c'est la racine de tous les maux que l'amour de l'argent, et certains, pour s'y être livrés, se sont égarés loin de la foi, et se sont transpercés eux-mêmes de beaucoup de tourments."
    },
    {
      "v": 11,
      "t": "Pour toi, homme de Dieu, fuis ces désirs ; recherche au contraire la justice, la piété, la foi, la charité, la patience, la douceur."
    },
    {
      "v": 12,
      "t": "Combats le bon combat de la foi, conquiers la vie éternelle à laquelle tu as été appelé, et pour laquelle tu as fait cette belle confession de foi devant un grand nombre de témoins."
    },
    {
      "v": 13,
      "t": "Je te recommande, devant Dieu qui donne la vie à toutes choses, et devant le Christ Jésus qui a rendu un si beau témoignage sous Ponce-Pilate,"
    },
    {
      "v": 14,
      "t": "de garder le commandement sans tache et sans reproche, jusqu'à la manifestation de notre Seigneur Jésus-Christ,"
    },
    {
      "v": 15,
      "t": "que fera paraître en son temps le bienheureux et seul Souverain, le Roi des rois et le Seigneur des seigneurs,"
    },
    {
      "v": 16,
      "t": "qui seul possède l'immortalité, qui habite une lumière inaccessible, que nul homme n'a vu ni ne peut voir, à qui appartiennent l'honneur et la puissance éternelle ! Amen !"
    },
    {
      "v": 17,
      "t": "Recommande à ceux qui sont riches dans le siècle présent de n'être pas hautains, de ne pas mettre leur espérance dans des richesses incertaines, mais en Dieu, qui nous donne avec abondance tout ce qui est nécessaire à la vie,"
    },
    {
      "v": 18,
      "t": "de faire du bien, de devenir riches en bonnes œuvres, d'être prompts à donner de ce qu'ils ont, généreusement,"
    },
    {
      "v": 19,
      "t": "s'amassant ainsi pour l'avenir un solide trésor qui leur permette d'acquérir la vie véritable."
    },
    {
      "v": 20,
      "t": "O Timothée, garde le dépôt, en évitant les discours vains et profanes, et tout ce qu'oppose une science qui n'en mérite pas le nom ;"
    },
    {
      "v": 21,
      "t": "quelques-uns, pour en avoir fait profession, ont erré dans la foi.   Que la grâce soit avec vous ! [Amen !]"
    }
  ]
}