{
  "book": "1 Timothée",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "Cette parole est certaine : si quelqu'un aspire à un épiscopat, il désire une fonction excellente."
    },
    {
      "v": 2,
      "t": "Il faut donc que l'évêque soit irréprochable, qu'il n'ait eu qu'une seule femme, qu'il soit de sens rassis, circonspect, bien réglé dans son extérieur, hospitalier, capable d'enseigner ;"
    },
    {
      "v": 3,
      "t": "qu'il ne soit ni adonné au vin, ni violent, mais doux, pacifique, désintéressé ;"
    },
    {
      "v": 4,
      "t": "qu'il gouverne bien sa propre maison, et qu'il maintienne ses enfants dans la soumission, avec une parfaite honnêteté."
    },
    {
      "v": 5,
      "t": "Car si quelqu'un ne sait pas gouverner sa propre maison, comment aurait-il soin de l'Eglise de Dieu ?"
    },
    {
      "v": 6,
      "t": "Que ce ne soit pas un nouveau converti, de peur que, venant à s'enfler d'orgueil, il ne tombe dans la même condamnation que le diable."
    },
    {
      "v": 7,
      "t": "Il faut encore qu'il jouisse de la considération de ceux du dehors, afin de ne pas tomber dans l'opprobre et dans les pièges du diable."
    },
    {
      "v": 8,
      "t": "Que les diacres pareillement soient des hommes graves, qu'ils ne soient pas doubles dans leurs paroles, ni adonnés au vin, ni avides d'un gain sordide,"
    },
    {
      "v": 9,
      "t": "mais qu'ils conservent le mystère de la foi dans une conscience pure."
    },
    {
      "v": 10,
      "t": "Qu'ils soient éprouvés d'abord, et qu'ils exercent ensuite leur ministère, s'ils sont trouvés sans reproche."
    },
    {
      "v": 11,
      "t": "Les femmes, de même, doivent être honorables, non médisantes, sobres, fidèles en toutes choses."
    },
    {
      "v": 12,
      "t": "Que les diacres soient maris d'une seule femme ; qu'ils gouvernent bien leurs enfants et leur propre maison."
    },
    {
      "v": 13,
      "t": "Car ceux qui remplissent bien leur ministère s'acquièrent un rang honorable et une grande assurance dans la foi en Jésus-Christ."
    },
    {
      "v": 14,
      "t": "Je t'écris ces choses, quoique j'espère aller bientôt vers toi,"
    },
    {
      "v": 15,
      "t": "afin que, si je tarde, tu saches comment il faut te conduire dans la maison de Dieu, qui est l'Eglise du Dieu vivant, la colonne et la base de la vérité."
    },
    {
      "v": 16,
      "t": "Et sans contredit, c'est un grand mystère de la piété, celui qui a été manifesté en chair, justifié en Esprit, contemplé par les anges, prêché parmi les nations, cru dans le monde, exalté dans la gloire."
    }
  ]
}