{
  "book": "2 Chroniques",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "Salomon commença à bâtir la maison de Yahweh à Jérusalem, sur le mont Moria, qui avait été indiqué à David, son père, au lieu qu'avait préparé David, sur l'aire d'Ornan le Jébuséen."
    },
    {
      "v": 2,
      "t": "Il commença à bâtir le deuxième jour du deuxième mois, en la quatrième année de son règne."
    },
    {
      "v": 3,
      "t": "Voici les fondements que posa Salomon pour bâtir la maison de Dieu. La longueur, en coudées de l'ancienne mesure, était de soixante coudées, et la largeur de vingt coudées."
    },
    {
      "v": 4,
      "t": "Le portique qui était sur le devant de la longueur, répondant à la largeur de la maison, avait vingt coudées de longueur et cent vingt coudées de hauteur ; Salomon le couvrit d'or pur à l'intérieur."
    },
    {
      "v": 5,
      "t": "Il revêtit la grande maison de bois de cyprès, il la revêtit d'or pur et y fit sculpter des palmes et des chaînettes."
    },
    {
      "v": 6,
      "t": "Il revêtit la maison de pierres précieuses pour la décorer, et l'or était de Parvaïm."
    },
    {
      "v": 7,
      "t": "Il revêtit d'or la maison, les poutres, les seuils, les murs et les portes, et il fit sculpter des chérubins sur les murs."
    },
    {
      "v": 8,
      "t": "Il fit la maison du Saint des saints ; sa longueur, répondant à la largeur de la maison, était de vingt coudées, et sa largeur de vingt coudées. Il la revêtit d'or pur, pour une valeur de six cents talents ;"
    },
    {
      "v": 9,
      "t": "et le poids de l'or pour les clous était de cinquante sicles. Il revêtit aussi d'or les chambres hautes."
    },
    {
      "v": 10,
      "t": "Il fit dans la maison du Saint des saints deux chérubins, œuvre de sculpture, et on les revêtit d'or."
    },
    {
      "v": 11,
      "t": "Les ailes des chérubins avaient ensemble vingt coudées de longueur. Une aile du premier, longue de cinq coudées, touchait au mur de la maison, et l'autre aile, longue de cinq coudées, touchait à l'aile de l'autre chérubin."
    },
    {
      "v": 12,
      "t": "Une aile du second chérubin, longue de cinq coudées, touchait au mur de la maison ; et l'autre aile, longue de cinq coudées, rejoignait l'aile de l'autre chérubin."
    },
    {
      "v": 13,
      "t": "Les ailes de ces chérubins, déployées, avaient vingt coudées. Ils étaient debout sur leurs pieds, la face tournée vers la maison."
    },
    {
      "v": 14,
      "t": "Salomon fit un voile de pourpre violette, de pourpre rouge, de cramoisi et de fin lin, et il y broda des chérubins."
    },
    {
      "v": 15,
      "t": "Il fit devant la maison deux colonnes de trente-cinq coudées de hauteur, et le chapiteau qui était sur leur sommet avait cinq coudées."
    },
    {
      "v": 16,
      "t": "Il fit des chaînettes, comme dans le sanctuaire, et les mit au haut des colonnes, et il fit cent grenades qu'il mit dans les chaînettes."
    },
    {
      "v": 17,
      "t": "Il dressa les colonnes sur le devant du temple, l'une à droite, l'autre à gauche ; il nomma celle de droite Jachin, et celle de gauche Booz."
    }
  ]
}