{
  "book": "2 Chroniques",
  "chapter": 13,
  "verses": [
    {
      "v": 1,
      "t": "La dix-huitième année du roi Jéroboam, Abia devint roi de Juda,"
    },
    {
      "v": 2,
      "t": "et il régna trois ans à Jérusalem. Sa mère s'appelait Michaïa, fille d'Uriel de Gabaa.   Il y eut guerre entre Abia et Jéroboam."
    },
    {
      "v": 3,
      "t": "Abia engagea les hostilités avec une armée de vaillants guerriers, quatre cent mille hommes d'élite ; et Jéroboam se rangea en bataille contre lui avec huit cent mille hommes d'élite, vaillants guerriers."
    },
    {
      "v": 4,
      "t": "Du haut du mont Séméron, qui est dans la montagne d'Ephraïm, Abia se leva et dit : \" Ecoutez-moi, Jéroboam et tout Israël !"
    },
    {
      "v": 5,
      "t": "Ne devez-vous pas savoir que Yahweh, le Dieu d'Israël, a donné pour toujours à David la royauté sur Israël, à lui et à ses fils, par une alliance inviolable ?"
    },
    {
      "v": 6,
      "t": "Et Jéroboam, fils de Nabat, serviteur de Salomon, fils de David, s'est levé et s'est révolté contre son maître."
    },
    {
      "v": 7,
      "t": "Des gens de rien, des fils de Bélial, se sont rassemblés auprès de lui et l'on emporté sur Roboam, fils de Salomon. Roboam était encore un jeune homme, d'un cœur timide, et il ne put leur résister."
    },
    {
      "v": 8,
      "t": "Et maintenant, vous pensez prévaloir devant le royaume de Yahweh, qui est entre les mains des fils de David ; et vous êtes une multitude nombreuse, et avec vous sont les veaux d'or que Jéroboam vous a faits pour dieux."
    },
    {
      "v": 9,
      "t": "N'avez-vous pas rejeté les prêtres de Yahweh, les fils d'Aaron et les lévites, et ne vous êtes-vous pas fait des prêtres, comme les peuples des pays ? Quiconque est venu avec un jeune taureau et sept béliers, pour se faire consacrer, est devenu prêtre de ce qui n'est point Dieu."
    },
    {
      "v": 10,
      "t": "Pour nous, Yahweh est notre Dieu, et nous ne l'avons point abandonné ; les prêtres au service de Yahweh sont fils d'Aaron, et les lévites sont à leur ministère."
    },
    {
      "v": 11,
      "t": "Chaque matin et chaque soir ils font fumer des holocaustes à Yahweh, ainsi que le parfum odoriférant ; ils mettent les pains de proposition sur la table pure, et allument chaque soir le chandelier d'or avec ses lampes ; car nous observons l'ordonnance de Yahweh, notre Dieu, et vous, vous l'avez abandonné."
    },
    {
      "v": 12,
      "t": "Voici que Dieu et ses prêtres sont avec nous, à notre tête, ainsi que les trompettes sonores, pour les faire retentir contre vous. Enfants d'Israël, ne faites pas la guerre à Yahweh, le Dieu de vos pères, car vous n'auriez aucun succès. \""
    },
    {
      "v": 13,
      "t": "Jéroboam fit faire un mouvement tournant aux guerriers placés en embuscade pour qu'ils vinssent sur les derrières de l'ennemi, en sorte que ses troupes étaient en face de Juda, et l'embuscade par derrière."
    },
    {
      "v": 14,
      "t": "Ceux de Juda se retournèrent, et voici qu'ils étaient attaqués en avant et en arrière. Ils crièrent vers Yahweh, et les prêtres sonnèrent des trompettes."
    },
    {
      "v": 15,
      "t": "Les hommes de Juda poussèrent un cri de guerre et, pendant que les hommes de Juda poussaient le cri de guerre, Dieu frappa Jéroboam et tout Israël devant Abia et Juda."
    },
    {
      "v": 16,
      "t": "Les enfants d'Israël s'enfuirent devant Juda, et Dieu les livra entre ses mains."
    },
    {
      "v": 17,
      "t": "Abia et son peuple en firent un grand carnage, et cinq cent mille hommes d'élite tombèrent morts parmi Israël."
    },
    {
      "v": 18,
      "t": "Les enfants d'Israël furent humiliés en ce temps-là, et les enfants de Juda se fortifièrent, parce qu'ils s'étaient appuyés sur Yahweh, le Dieu de leurs pères."
    },
    {
      "v": 19,
      "t": "Abia poursuivit Jéroboam et lui prit des villes : Béthel et les villes de sa dépendance, Jésana et les villes de sa dépendance, Ephron et les villes de sa dépendance."
    },
    {
      "v": 20,
      "t": "Jéroboam ne recouvra point de force du temps d'Abia ; Yahweh le frappa et il mourut."
    },
    {
      "v": 21,
      "t": "Mais Abia devint puissant ; il prit quatorze femmes et engendra vingt-deux fils et seize filles."
    },
    {
      "v": 22,
      "t": "Le reste des actes d'Abia, ses gestes et ses paroles, sont écrits dans les Mémoires du prophète Addo."
    },
    {
      "v": 23,
      "t": "Abia se coucha avec ses pères, et on l'enterra dans la ville de David. Asa, son fils, régna à sa place ; de son temps, le pays se reposa pendant dix ans."
    }
  ]
}