{
  "book": "2 Chroniques",
  "chapter": 15,
  "verses": [
    {
      "v": 1,
      "t": "L'Esprit de Dieu vint sur Azarias, fils d'Oded,"
    },
    {
      "v": 2,
      "t": "qui alla au-devant d'Asa et lui dit : \" Ecoutez-moi, Asa, et tout Juda et tout Benjamin. Yahweh est avec vous quand vous êtes avec lui ; si vous le cherchez, il se laissera trouver par vous ; mais si vous l'abandonnez, il vous abandonnera."
    },
    {
      "v": 3,
      "t": "Pendant longtemps Israël a été sans vrai Dieu, sans prêtre qui enseignât, sans loi ;"
    },
    {
      "v": 4,
      "t": "mais, dans sa détresse, il s'est retourné vers Yahweh, son Dieu ; ils l'ont cherché, et s'est laissé trouver par eux."
    },
    {
      "v": 5,
      "t": "Dans ces temps-là, point de sécurité pour ceux qui allaient et venaient, car de grandes confusions pesaient sur tous les habitants des pays."
    },
    {
      "v": 6,
      "t": "On se heurtait, peuple contre peuple, ville contre ville, parce que Dieu les agitait par toutes sortes de tribulations."
    },
    {
      "v": 7,
      "t": "Vous donc, montrez-vous forts, et que vos mains ne faiblissent pas, car il y aura récompense pour vos œuvres. \""
    },
    {
      "v": 8,
      "t": "En entendant ces paroles, la prophétie d'Oded, le prophète, Asa prit courage ; il fit disparaître les abominations de tout le pays de Juda et de Benjamin et des villes qu'il avait prises dans la montagne d'Ephraïm, et restaura l'autel de Yahweh qui était devant le portique de Yahweh."
    },
    {
      "v": 9,
      "t": "Il rassembla tout Juda et Benjamin, et ceux d'Ephraïm, de Manassé et de Siméon qui étaient venus séjourner parmi eux ; car un grand nombre de gens d'Israël avaient passé de son côté, en voyant que Yahweh, son Dieu, était avec lui."
    },
    {
      "v": 10,
      "t": "Ils s'assemblèrent à Jérusalem le troisième mois de la quinzième année du règne d'Asa."
    },
    {
      "v": 11,
      "t": "Ce jour-là, ils immolèrent à Yahweh, sur le butin qu'ils avaient amené, sept cents bœufs et sept mille brebis."
    },
    {
      "v": 12,
      "t": "Ils prirent l'engagement solennel de chercher Yahweh, le Dieu de leurs pères, de tout leur cœur et de toute leur âme,"
    },
    {
      "v": 13,
      "t": "et quiconque ne rechercherait pas Yahweh, le Dieu d'Israël, serait mis à mort, le petit comme le grand, l'homme comme la femme."
    },
    {
      "v": 14,
      "t": "Ils firent un serment à Yahweh à haute voix, avec des cris d'allégresse, au son des trompettes et des cors ;"
    },
    {
      "v": 15,
      "t": "tout Juda fut dans la joie de ce serment, car ils avaient juré de tout leur cœur ; car c'est de leur pleine volonté qu'ils avaient cherché Yahweh, et il s'était laissé trouver par eux ; et Yahweh leur donna la paix tout à l'entour."
    },
    {
      "v": 16,
      "t": "Le roi Asa ôta même à Maacha, sa mère, la dignité de reine-mère, parce qu'elle avait fait une idole abominable pour Astarté. Asa abattit son idole abominable et, l'ayant réduite en poudre, il la brûla au torrent de Cédron."
    },
    {
      "v": 17,
      "t": "Mais les hauts lieux ne disparurent point d'Israël, quoique le cœur d'Asa fut parfait pendant toute sa vie."
    },
    {
      "v": 18,
      "t": "Il déposa dans la maison de Dieu les choses consacrées par son père et les choses consacrées par lui-même, de l'argent, de l'or et des vases."
    },
    {
      "v": 19,
      "t": "Il n'y eut point de guerre jusqu'à la trente-cinquième année du règne d'Asa."
    }
  ]
}