{
  "book": "2 Chroniques",
  "chapter": 20,
  "verses": [
    {
      "v": 1,
      "t": "Après cela, les fils de Moab et les fils d'Ammon, et avec eux des Ammonites, vinrent contre Josaphat pour lui faire la guerre."
    },
    {
      "v": 2,
      "t": "Des messagers vinrent en informer Josaphat en disant : \" Une multitude nombreuse marche contre toi d'au delà de la mer Morte, de la Syrie, et voici qu'ils sont à Asason-Thamar, qui est Engaddi \"."
    },
    {
      "v": 3,
      "t": "Effrayé, Josaphat se détermina à recourir à Yahweh, et il publia un jeûne pour tout Juda."
    },
    {
      "v": 4,
      "t": "Juda s'assembla pour invoquer Yahweh ; même l'on vint de toutes les villes de Juda pour invoquer Yahweh."
    },
    {
      "v": 5,
      "t": "Josaphat se tint au milieu de l'assemblée de Juda et de Jérusalem, dans la maison de Yahweh, devant le nouveau parvis,"
    },
    {
      "v": 6,
      "t": "et il dit : \" Yahweh, Dieu de nos pères, n'êtes-vous pas Dieu dans le ciel, et ne dominez-vous pas sur tous les royaumes des nations, et n'avez-vous pas en main la force et la puissance, sans que l'on puisse vous résister ?"
    },
    {
      "v": 7,
      "t": "N'est-ce pas vous, ô notre Dieu, qui avez chassé les habitants de ce pays devant votre peuple d'Israël, et qui l'avez donné pour toujours à la postérité d'Abraham, votre ami."
    },
    {
      "v": 8,
      "t": "Ils y ont habité et ils y ont bâti pour vous un sanctuaire à votre nom, en disant :"
    },
    {
      "v": 9,
      "t": "S'il nous survient une calamité, l'épée du jugement, la peste ou la famine,  nous nous tiendrons devant cette maison et devant toi, car ton nom est sur cette maison, nous crierons vers vous du milieu de notre angoisse, et vous écouterez et vous sauverez !"
    },
    {
      "v": 10,
      "t": "Maintenant, voici les fils d'Ammon et de Moab, et ceux de la montagne de Séïr, chez lesquels vous n'avez pas permis à Israël d'entrer quand il venait du pays d'Egypte, mais dont il s'est détourné sans les détruire ;"
    },
    {
      "v": 11,
      "t": "les voici qui nous récompensent en venant nous chasser de votre héritage, dont vous nous avez donné la possession !"
    },
    {
      "v": 12,
      "t": "O notre Dieu, ne rendrez-vous pas un jugement contre eux ? Car nous sommes sans force devant cette nombreuse multitude qui s'avance contre nous, et nous ne savons que faire, mais nos yeux sont tournés vers vous. \""
    },
    {
      "v": 13,
      "t": "Et tout Juda se tenait debout devant Yahweh, avec leurs petits enfants, leurs femmes et leurs fils."
    },
    {
      "v": 14,
      "t": "Alors, au milieu de l'assemblée, l'esprit de Yahweh fut sur Jahaziel, fils de Zacharias, fils de Banaïas, fils de Jéhiel, fils de Mathanias, lévite, d'entre les fils d'Asaph."
    },
    {
      "v": 15,
      "t": "Et Jahaziel dit : \" Soyez attentifs, tout Juda et habitants de Jérusalem, et toi, roi Josaphat ! Ainsi vous dit Yahweh : Ne craignez point et ne vous effrayez point devant cette nombreuse multitude, car ce n'est pas vous que concerne la guerre, mais Dieu."
    },
    {
      "v": 16,
      "t": "Demain descendez contre eux ; voici qu'ils monteront par la colline de Sis, et vous les trouverez à l'extrémité de la vallée, en face du désert de Jéruel."
    },
    {
      "v": 17,
      "t": "Vous n'aurez pas à combattre en cette affaire : présentez-vous ; tenez-vous là, et vous verrez la délivrance que Yahweh vous accordera, ô Juda et Jérusalem. Ne craignez point et ne vous effrayez point ; demain, sortez à leur rencontre, et Yahweh sera avec vous. \""
    },
    {
      "v": 18,
      "t": "Josaphat s'inclina le visage contre terre, et tout Juda et les habitants de Jérusalem tombèrent devant Yahweh pour adorer Yahweh."
    },
    {
      "v": 19,
      "t": "Les lévites d'entre les fils de Caath et d'entre les fils de Coré, se levèrent pour célébrer Yahweh, le Dieu d'Israël, d'une voix forte et élevée."
    },
    {
      "v": 20,
      "t": "Le lendemain, s'étant levés de bon matin, ils se mirent en marche vers le désert de Thécué. Comme ils partaient, Josaphat se tint debout et dit : \" Ecoutez-moi, Juda et habitants de Jérusalem ! Confiez-vous dans Yahweh, votre Dieu, et vous serez inébranlables ; confiez-vous en ses prophètes, et vous aurez du succès. \""
    },
    {
      "v": 21,
      "t": "Ensuite, après avoir délibéré avec le peuple, il établit des chantres qui devaient, revêtus d'ornements sacrés et marchant devant l'armée, célébrer Yahweh, en disant : \" Louez Yahweh, car sa miséricorde demeure à jamais ! \""
    },
    {
      "v": 22,
      "t": "Au moment où l'on commençait les chants et les louanges, Yahweh dressa des pièges contre les fils d'Ammon et de Moab et contre ceux de la montagne de Séïr, qui étaient venus vers Juda, et ils furent battus."
    },
    {
      "v": 23,
      "t": "Les fils d'Ammon et de Moab se tinrent contre les habitants de la montagne de Séïr pour les massacrer et les exterminer et, quand ils en eurent fini avec les habitants de Séïr, ils s'aidèrent les uns les autres à se détruire."
    },
    {
      "v": 24,
      "t": "Lorsque Juda fut arrivé sur le poste de guet du désert, ils se tournèrent vers la multitude, et ne virent que des cadavres étendus par terre, sans que personne eût échappé."
    },
    {
      "v": 25,
      "t": "Josaphat et son peuple allèrent piller leurs dépouilles, et ils y trouvèrent d'abondantes richesses, des cadavres et des objets précieux, et ils en enlevèrent pour eux jusqu'à ne pouvoir les porter ; ils mirent trois jours à piller le butin, car il était considérable."
    },
    {
      "v": 26,
      "t": "Le quatrième jour, ils s'assemblèrent dans la vallée de Beraca ; car ils y bénirent Yahweh, et c'est pourquoi ils appelèrent ce lieu vallée de Beraca, qui est son nom jusqu'à ce jour."
    },
    {
      "v": 27,
      "t": "Tous les hommes de Juda et de Jérusalem, ayant Josaphat à leur tête, se mirent joyeusement en route pour retourner à Jérusalem, car Yahweh les avait remplis de joie en les délivrant de leurs ennemis."
    },
    {
      "v": 28,
      "t": "Ils entrèrent à Jérusalem au son des cithares, des harpes et des trompettes, vers la maison de Yahweh."
    },
    {
      "v": 29,
      "t": "La terreur de Yahweh s'empara de tous les royaumes des pays, lorsqu'ils apprirent que Yahweh avait combattu contre les ennemis d'Israël."
    },
    {
      "v": 30,
      "t": "Et le royaume de Josaphat fut tranquille, et son Dieu lui donna du repos de tous côtés."
    },
    {
      "v": 31,
      "t": "Josaphat devint roi de Juda. Il avait trente-cinq ans lorsqu'il devint roi, et il régna vingt-cinq ans à Jérusalem. Sa mère s'appelait Azuba, fille de Selahi."
    },
    {
      "v": 32,
      "t": "Il marcha dans la voie d'Asa, son père, et ne s'en détourna point, faisant ce qui est droit aux yeux de Yahweh."
    },
    {
      "v": 33,
      "t": "Seulement les hauts lieux ne disparurent point, et le peuple n'avait pas encore fermement attaché son cœur au Dieu de ses pères."
    },
    {
      "v": 34,
      "t": "Le reste des actes de Josaphat, les premiers et les derniers, voici qu'ils sont écrits dans les Paroles de Jéhu, fils de Hanani, lesquelles sont insérées dans le livre des rois d'Israël."
    },
    {
      "v": 35,
      "t": "Après cela, Josaphat, roi de Juda, s'associa avec Ochosias, roi d'Israël, dont la conduite était criminelle."
    },
    {
      "v": 36,
      "t": "Il s'associa avec lui pour construire des vaisseaux destinés à aller à Tharsis, et ils construisirent les vaisseaux à Asiongaber."
    },
    {
      "v": 37,
      "t": "Alors Eliézer, fils de Dodau, de Marésa, prophétisa contre Josaphat, en disant : \" Parce que tu t'es associé avec Ochozias, Yahweh a détruit ton œuvre. \" Et les vaisseaux furent brisés, et ils ne purent aller à Tharsis."
    }
  ]
}