{
  "book": "2 Corinthiens",
  "chapter": 8,
  "verses": [
    {
      "v": 1,
      "t": "Nous vous faisons connaître, frères, la grâce que Dieu a faite aux fidèles des Eglises de Macédoine."
    },
    {
      "v": 2,
      "t": "Au milieu de beaucoup de tribulations qui les ont éprouvés, leur joie a été pleine, et leur profonde pauvreté a produit les abondantes largesses de leur simplicité."
    },
    {
      "v": 3,
      "t": "Je l'atteste, ils ont donné volontairement selon leurs moyens, et même au delà de leurs moyens,"
    },
    {
      "v": 4,
      "t": "nous demandant avec de grandes instances la grâce de prendre part à ce ministère en faveur des saints."
    },
    {
      "v": 5,
      "t": "Et non seulement ils ont rempli notre espérance, mais ils se sont donnés eux-mêmes, d'abord au Seigneur, puis à nous, sous l'impulsion de Dieu."
    },
    {
      "v": 6,
      "t": "Nous avons donc prié Tite d'aller aussi chez vous achever cette œuvre de charité, comme il l'avait commencée."
    },
    {
      "v": 7,
      "t": "De même que vous excellez en toutes choses, en foi, en parole, en connaissance, en zèle à tous égards et en affection pour nous, faites en sorte d'exceller aussi dans cette œuvre de bienfaisance."
    },
    {
      "v": 8,
      "t": "Je ne dis pas cela pour donner un ordre, mais je profite du zèle des autres pour mettre aussi à l'épreuve la sincérité de votre propre charité."
    },
    {
      "v": 9,
      "t": "Car vous savez la grâce de notre Seigneur Jésus-Christ, qui pour vous s'est fait pauvre, de riche qu'il était, afin de vous faire riches par sa pauvreté."
    },
    {
      "v": 10,
      "t": "C'est un avis que je donne ici, car vous n'avez pas besoin d'autre chose, vous qui, les premiers, avez commencé dès l'an passé non seulement à exécuter, mais aussi à former le dessein."
    },
    {
      "v": 11,
      "t": "Maintenant donc achevez aussi l'œuvre elle-même, afin que l'exécution selon vos moyens réponde chez vous à l'empressement de la volonté."
    },
    {
      "v": 12,
      "t": "Quand la bonne volonté existe, elle est agréable, à raison de ce que l'on a, et non de ce que l'on n'a pas."
    },
    {
      "v": 13,
      "t": "Car il ne faut pas qu'il y ait soulagement pour les autres, et détresse pour vous, mais égalité :"
    },
    {
      "v": 14,
      "t": "dans la circonstance présente, votre superflu supplée à ce qui leur manque, afin que pareillement leur superflu pourvoie à vos besoins, en sorte qu'il y ait égalité,"
    },
    {
      "v": 15,
      "t": "selon qu'il est écrit : \" Celui qui avait recueilli beaucoup n'avait rien de trop, et celui qui avait peu recueilli ne manquait de rien. \""
    },
    {
      "v": 16,
      "t": "Grâces soient rendues à Dieu de ce qu'il a mis le même zèle pour vous dans le cœur de Tite ;"
    },
    {
      "v": 17,
      "t": "non seulement il a bien accueilli notre prière, mais il se montre actuellement plus empressé et c'est de son plein gré qu'il part pour aller chez vous."
    },
    {
      "v": 18,
      "t": "Nous envoyons avec lui le frère dont toutes les Eglises font l'éloge pour sa prédication de l'Evangile,"
    },
    {
      "v": 19,
      "t": "et qui, de plus, a été désigné par le suffrage des Eglises pour être notre compagnon de voyage, dans cette œuvre de charité que nous accomplissons à la gloire du Seigneur même, et en preuve de notre bonne volonté."
    },
    {
      "v": 20,
      "t": "Nous prenons cette mesure, afin que personne ne puisse nous blâmer au sujet de cette abondante collecte à laquelle nous donnons nos soins ;"
    },
    {
      "v": 21,
      "t": "car nous nous préoccupons de ce qui est bien, non seulement devant Dieu, mais aussi devant les hommes."
    },
    {
      "v": 22,
      "t": "Avec eux nous envoyons [aussi] notre frère, dont vous avons souvent éprouvé le zèle en mainte occasion, et qui en montre encore plus cette fois à cause de sa grande confiance en vous."
    },
    {
      "v": 23,
      "t": "Ainsi, pour Tite, il est mon compagnon et mon collaborateur auprès de vous ; et quant à nos frères, ils sont les envoyés des Eglises, la gloire du Christ."
    },
    {
      "v": 24,
      "t": "Donnez-leur donc, à la face des Eglises, des preuves de votre charité, et ne démentez pas le juste orgueil que nous leur avons témoigné à votre sujet."
    }
  ]
}