{
  "book": "2 Maccabées",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Le dit Simon, ce délateur du trésor et de sa patrie, parlait mal d'Onias : c'est lui, disait-il, qui avait excité Héliodore et qui était l'auteur de tout le mal."
    },
    {
      "v": 2,
      "t": "Le bienfaiteur de la ville, le défenseur de ses concitoyens et l'observateur fidèle des lois, il osait le faire passer pour un adversaire de l'Etat."
    },
    {
      "v": 3,
      "t": "Cette haine alla si loin que des meurtres furent commis par l'un des affidés de Simon."
    },
    {
      "v": 4,
      "t": "Alors Onias, considérant le danger de ces divisions et les emportements d'Apollonius, le gouverneur militaire de la Cœlé-Syrie et de la Phénicie, qui encourageait la méchanceté de Simon, alla trouver le roi,"
    },
    {
      "v": 5,
      "t": "non pour accuser ses concitoyens, mais ayant en vue l'intérêt général et particulier de tout son peuple."
    },
    {
      "v": 6,
      "t": "Car il voyait bien que, sans l'intervention du roi, il était impossible de pacifier la situation, et que Simon ne renoncerait pas à ses criminelles entreprises."
    },
    {
      "v": 7,
      "t": "Mais, après la mort de Séleucus, Antiochus surnommé Epiphane lui ayant succédé, Jason, frère d'Onias, entreprit d'usurper le souverain pontificat."
    },
    {
      "v": 8,
      "t": "Dans un entretien avec le roi, il lui promit trois cent soixante talents d'argent et quatre-vingts talents pris sur d'autres revenus."
    },
    {
      "v": 9,
      "t": "Il promettait en outre de s'engager par écrit pour cent cinquante autres talents, si on lui accordait d'établir, de sa propre autorité et selon ses vues, un gymnase avec un éphébée, et d'inscrire les habitants de Jérusalem comme citoyens d'Antioche."
    },
    {
      "v": 10,
      "t": "Le roi consentit à tout. Dès que Jason eut obtenu le pouvoir, il se mit à introduire les mœurs grecques parmi ses concitoyens."
    },
    {
      "v": 11,
      "t": "Il abolit les franchises que les rois, par humanité, avaient accordées aux Juifs grâce à l'entreprise de Jean, père d'Eupolème, lequel fut envoyé en ambassade pour conclure un traité d'alliance et d'amitié avec les Romains, et, détruisant les institutions légitimes, il établit des coutumes contraires à la loi."
    },
    {
      "v": 12,
      "t": "Il se fit un plaisir de fonder un gymnase au pied même de l'Acropole, et il élevait les enfants les plus nobles en les mettant sous le chapeau."
    },
    {
      "v": 13,
      "t": "L'hellénisme grandit alors à un tel point, et l'on vit un tel entraînement vers les coutumes étrangères, par suite de l'excessive perversité de Jason, homme impie et nullement grand prêtre,"
    },
    {
      "v": 14,
      "t": "que les prêtres ne montraient plus aucun zèle pour le service de l'autel et que, méprisant le temple et négligeant les sacrifices, ils s'empressaient de prendre part, dans la palestre, aux exercices proscrits par la loi, dès que l'appel à lancer le disque s'était fait entendre."
    },
    {
      "v": 15,
      "t": "Ne faisant aucun cas des fonctions honorifiques de leur pays, ils tenaient en haute estime les distinctions des Grecs."
    },
    {
      "v": 16,
      "t": "C'est pourquoi de graves calamités les atteignirent, et dans ceux-là même dont ils imitaient le genre de vie et auxquels ils voulaient ressembler en tout, ils trouvèrent des ennemis et des oppresseurs."
    },
    {
      "v": 17,
      "t": "Car on ne viole pas impunément les lois divines ; mais c'est ce que démontrera la suite des événements."
    },
    {
      "v": 18,
      "t": "Pendant qu'on célébrait à Tyr les jeux quinquennaux, auxquels le roi assistait,"
    },
    {
      "v": 19,
      "t": "le criminel Jason envoya de Jérusalem des spectateurs, qui étaient citoyens d'Antioche, porteurs de trois cents drachmes d'argent pour le sacrifice d'Hercule ; mais ceux-là même qui les portaient demandèrent que cet argent fût employé, non à des sacrifices, ce qui ne convenait pas, mais à couvrir d'autres dépenses."
    },
    {
      "v": 20,
      "t": "Ainsi les trois cents drachmes étaient bien destinées par celui qui les envoyait au sacrifice en l'honneur d'Hercule ; mais elles servirent, selon le désir de ceux qui les apportaient, à la construction de trirèmes."
    },
    {
      "v": 21,
      "t": "Apollonius, fils de Ménesthée, ayant été envoyé en Egypte, à l'occasion de l'intronisation du roi Ptolémée Philométor, Antiochus apprit que ce roi était mal disposé à son égard et, voulant se mettre en sûreté vis-à-vis de lui, il se rendit à Joppé, puis à Jérusalem."
    },
    {
      "v": 22,
      "t": "Reçu magnifiquement par Jason et par toute la ville, il fit son entrée à la lumière des flambeaux et au milieu des acclamations ; puis il conduisit pareillement son armée en Phénicie."
    },
    {
      "v": 23,
      "t": "Trois ans s'étant écoulés, Jason envoya Ménélas, frère de Simon mentionné plus haut, pour porter l'argent au roi et acquitter les droits d'enregistrement d'affaires importantes."
    },
    {
      "v": 24,
      "t": "Mais Ménélas se recommanda au roi, lui rendit honneur avec les dehors d'un homme haut placé et se fit adjuger à lui-même le souverain pontificat, en offrant trois cents talents d'argent de plus que n'avait fait Jason."
    },
    {
      "v": 25,
      "t": "Ayant reçu du roi ses lettres d'investiture, il revint à Jérusalem, n'ayant rien qui fût digne du sacerdoce et n'apportant que les instincts d'un tyran cruel et la fureur d'une bête sauvage."
    },
    {
      "v": 26,
      "t": "Ainsi Jason, qui avait trompé son propre frère, trompé à son tour par un autre, dut gagner en fugitif le pays des Ammonites."
    },
    {
      "v": 27,
      "t": "Quant à Ménélas, il obtint le pouvoir ; mais, comme il ne s'exécutait pas relativement à la somme promise au roi, malgré les réclamations de Sostrate, commandant de l'Acropole,"
    },
    {
      "v": 28,
      "t": "qui avait dans ses attributions la perception des impôts, tous deux furent mandés auprès du roi."
    },
    {
      "v": 29,
      "t": "Ménélas laissa pour le remplacer comme grand prêtre son frère Lysimaque, et Sostrate laissa comme remplaçant Cratès, gouverneur de Chypre."
    },
    {
      "v": 30,
      "t": "Sur ces entrefaites, il arriva que les habitants de Tarse et de Mallas se révoltèrent, parce que ces deux villes avaient été données en présent à Antiochide, concubine du roi."
    },
    {
      "v": 31,
      "t": "Le roi partit donc en hâte pour apaiser la sédition, ayant laissé comme son lieutenant Andronique, un des grands dignitaires."
    },
    {
      "v": 32,
      "t": "Ménélas, jugeant les circonstances favorables, enleva du temple quelques vases d'or et les donna à Andronique, et il réussit à en vendre d'autres à Tyr et aux villes voisines."
    },
    {
      "v": 33,
      "t": "Lorsque Onias eut connu d'une manière certaine ce nouveau crime de Ménélas, il lui en adressa des reproches, après s'être retiré dans un lieu d'asile, a Daphné, près d'Antioche."
    },
    {
      "v": 34,
      "t": "C'est pourquoi Ménélas, prenant à part Andronique, le pressait de mettre à mort Onias. Andronique vint donc trouver Onias et, usant de ruse, il lui présenta la main droite avec serment ; puis, quoique suspect, il le décida à sortir de son asile et le mit aussitôt à mort, sans égard pour la justice."
    },
    {
      "v": 35,
      "t": "Aussi, non seulement les Juifs, mais beaucoup d'entre les autres nations furent indignés et affligés du meurtre injuste de cet homme."
    },
    {
      "v": 36,
      "t": "Et lorsque le roi fut revenu de Cilicie, les Juifs d'Antioche, ainsi que des Grecs également ennemis de la violence, vinrent le trouver au sujet du meurtre inique d'Onias."
    },
    {
      "v": 37,
      "t": "Antiochus fut contristé jusqu'au fond de l'âme et, touché de compassion pour Onias, il versa des larmes au souvenir de la modération et de la conduite si sage du défunt."
    },
    {
      "v": 38,
      "t": "Rouge de colère, il fit enlever sur le champ la pourpre à Andronique, déchira ses vêtements et, l'ayant fait mener par toute la ville, il dégrada ce scélérat au lieu même où il avait exécuté son attentat impie sur Onias, le Seigneur le frappant ainsi d'un juste châtiment."
    },
    {
      "v": 39,
      "t": "Or, un grand nombre de vols sacrilèges, ayant été commis dans la ville par Lysimaque, d'accord avec Ménélas, et le bruit s'en étant répandu, le peuple s'ameuta contre Lysimaque, lorsque déjà beaucoup de vases d'or avaient été dispersés."
    },
    {
      "v": 40,
      "t": "Voyant la multitude soulevée et les esprits enflammés de colère, Lysimaque arma environ trois mille hommes et se mit à exercer des actes de violence, sous le commandement d'un certain Tyran, homme avancé en âge et non moins en perversité."
    },
    {
      "v": 41,
      "t": "Mais lorsqu'ils connurent l'attaque de Lysimaque, les uns saisissant des pierres, d'autres de gros bâtons, quelques-uns ramassant de la cendre qui se trouvait là, lançaient tumultueusement le tout sur les partisan de Lysimaque."
    },
    {
      "v": 42,
      "t": "C'est ainsi qu'ils blessèrent un grand nombre de ses gens, en tuèrent plusieurs, mirent tous les autres en fuite et massacrèrent le sacrilège lui-même auprès du trésor du temple."
    },
    {
      "v": 43,
      "t": "Puis on commença sur ces faits une instruction contre Ménélas."
    },
    {
      "v": 44,
      "t": "Lorsque le roi vint à Tyr, les trois hommes envoyés par les Anciens lui exposèrent la justice de leur cause."
    },
    {
      "v": 45,
      "t": "Se voyant convaincu, Ménélas promit à Ptolémée, fils de Dorymène, une grosse somme d'argent pour qu'il lui rendît le roi favorable."
    },
    {
      "v": 46,
      "t": "Ptolémée, ayant donc emmené le roi sous le péristyle, comme pour prendre le frais, le fit changer de résolution."
    },
    {
      "v": 47,
      "t": "Le roi déclara Ménélas innocent des accusations portées contre lui, quoiqu'il fût coupable de tous les crimes, et il condamna à mort des malheureux qui, s'ils avaient plaidé leur cause même devant des Scythes, eussent été renvoyés innocents ;"
    },
    {
      "v": 48,
      "t": "et des hommes qui avaient pris la défense de la ville, du peuple et des objets sacrés, subirent sans délai cette peine injuste."
    },
    {
      "v": 49,
      "t": "Les Tyriens eux-mêmes en furent indignés, et ils firent aux victimes de magnifiques funérailles."
    },
    {
      "v": 50,
      "t": "Quant à Ménélas, grâce à la cupidité des puissants, il se maintint dans sa dignité, grandissant en malice et cruel fléau de ses concitoyens."
    }
  ]
}