{
  "book": "2 Maccabées",
  "chapter": 2,
  "verses": [
    {
      "v": 1,
      "t": "On trouve dans les archives publiques que le prophète Jérémie ordonna à ceux qu'on déportait, de prendre le feu sacré, ainsi qu'il a été dit ; et comment le prophète fit des recommandations aux déportés,"
    },
    {
      "v": 2,
      "t": "en leur remettant un exemplaire de la loi, afin qu'ils n'oubliassent pas les préceptes du Seigneur, et qu'ils ne s'égarassent pas dans leurs pensées en voyant des idoles d'or et d'argent et les ornements dont elles étaient revêtues."
    },
    {
      "v": 3,
      "t": "Entre autres discours de ce genre qu'il leur tint, il les exhorta à n'éloigner jamais la loi de leur cœur."
    },
    {
      "v": 4,
      "t": "On lisait dans les mêmes écrits comment le prophète, sur un ordre reçu de Dieu, fit transporter avec lui le tabernacle et l'arche, et qu'il se rendit ainsi à la montagne que gravit Moïse et d'où il contempla l'héritage de Dieu."
    },
    {
      "v": 5,
      "t": "Arrivé là, Jérémie trouva une habitation en forme d'antre, et il y déposa le tabernacle et l'arche, ainsi que l'autel des parfums, et en boucha l'entrée."
    },
    {
      "v": 6,
      "t": "Quelques-uns de ses compagnons étant venus ensuite pour marquer le chemin par des signes, ils ne purent le trouver."
    },
    {
      "v": 7,
      "t": "Jérémie le sut et il les blâma : \" Ce lieu, leur dit-il, doit rester caché jusqu'à ce que Dieu ait rassemblé son peuple et lui ait fait miséricorde."
    },
    {
      "v": 8,
      "t": "Alors le Seigneur révélera ces objets sacrés, la gloire du Seigneur apparaîtra, ainsi que la nuée, comme elle apparut au temps de Moïse, et lorsque Salomon fit une prière pour que le temple fût glorieusement sanctifié. \""
    },
    {
      "v": 9,
      "t": "Il était encore raconté dans ces écrits que ce roi, possédant la sagesse, offrît le sacrifice de la dédicace et de l'achèvement du sanctuaire."
    },
    {
      "v": 10,
      "t": "Et comme Moïse pria le Seigneur et qu'un feu tomba du ciel et consuma le sacrifice, ainsi Salomon pria, et le feu descendit et consuma les holocaustes."
    },
    {
      "v": 11,
      "t": "Moïse dit : \" Parce que la victime pour le péché n'a pas été mangée, elle a été consumée. \""
    },
    {
      "v": 12,
      "t": "Et Salomon célébra pareillement les huit jours de la dédicace."
    },
    {
      "v": 13,
      "t": "Ces mêmes choses se trouvent donc racontées dans les archives, et dans les mémoires de Néhémie ; on y voit encore comment Néhémie fonda une bibliothèque et y recueillit les livres concernant les rois et les prophètes, ceux de David, et les lettres des rois de Perse au sujet de leurs présents."
    },
    {
      "v": 14,
      "t": "De même Judas a recueilli tous les livres qui avaient été dispersés pendant la guerre que nous avons eu à soutenir, et ils sont entre nos mains."
    },
    {
      "v": 15,
      "t": "Si donc vous avez besoin d'en avoir des exemplaires, envoyez-nous des messagers qui vous les porteront."
    },
    {
      "v": 16,
      "t": "C'est pourquoi, comme nous allons célébrer la fête de la purification, nous vous adressons cette lettre ; vous ferez donc bien de solenniser ces jours avec nous."
    },
    {
      "v": 17,
      "t": "Dieu, qui a délivré tout son peuple et a rendu à tous l'héritage, le royaume, le sacerdoce et la sanctification,"
    },
    {
      "v": 18,
      "t": "comme il l'a annoncé par la loi, aura bientôt, nous l'espérons, pitié de nous et nous rassemblera, de toutes les régions qui sont sous le ciel, dans le saint lieu ;"
    },
    {
      "v": 19,
      "t": "car il nous a arrachés à de grands maux et il a purifié le temple."
    },
    {
      "v": 20,
      "t": "L'histoire de Judas Machabée et de ses frères, la purification du temple auguste et la dédicace de l'autel ;"
    },
    {
      "v": 21,
      "t": "comme aussi les combats livrés, contre Antiochus Epiphane et son fils Eupator ;"
    },
    {
      "v": 22,
      "t": "les interventions éclatantes du ciel en faveur de ceux qui ont glorieusement combattu pour la défense du judaïsme, de telle sorte que, malgré leur petit nombre, ils ont reconquis tout le pays et mis en fuite une multitude de barbares,"
    },
    {
      "v": 23,
      "t": "recouvré le sanctuaire célèbre dans tout l'univers, délivré la ville et rétabli les lois qu'on tentait d'abolir, le Seigneur les ayant favorisés de toute sa bienveillance :"
    },
    {
      "v": 24,
      "t": "tous ces faits exposés par Jason de Cyrène en cinq livres, nous allons essayer de les résumer en un seul."
    },
    {
      "v": 25,
      "t": "Considérant la masse de chiffres qu'ils renferment, et la difficulté qui existe pour ceux qui veulent suivre dans les détails les récits de l'histoire, par suite de l'abondance de la matière,"
    },
    {
      "v": 26,
      "t": "nous nous sommes appliqués à rendre la tache agréable à ceux qui se contentent d'une simple lecture, facile à ceux qui ont à cœur de confier les faits à leur mémoire, et profitable à tous indistinctement."
    },
    {
      "v": 27,
      "t": "Pour nous, qui avons entrepris ce travail d'abréviation, ce n'est pas une chose aisée, mais un labeur exigeant des sueurs et des veilles,"
    },
    {
      "v": 28,
      "t": "labeur non moins difficile que celui de l'ordonnateur d'un festin, qui cherche à procurer l'avantage des autres. Cependant, pour mériter la reconnaissance de plusieurs, nous prendrons sur nous avec plaisir cette lourde tâche,"
    },
    {
      "v": 29,
      "t": "laissant à l'auteur le soin de traiter exactement chaque chose, pour nous efforcer de suivre les règles du résumé."
    },
    {
      "v": 30,
      "t": "Or, de même que l'architecte d'une maison nouvelle doit embrasser dans sa pensée tout l'ensemble de la construction, tandis que celui qui se charge de la décorer et d'y peindre des figures doit se préoccuper de ce qui regarde l'ornementation, ainsi, je pense, en est-il pour nous."
    },
    {
      "v": 31,
      "t": "Approfondir le sujet, rendre compte de toutes choses, se donner de la peine pour les moindres détails, voilà le devoir de celui qui compose une histoire ;"
    },
    {
      "v": 32,
      "t": "mais à celui dont tout le dessein est d'en rédiger un abrégé, il faut accorder de ne poursuivre que la brièveté dans les récits, sans s'attacher à une exposition complète des faits.    Commençons donc ici notre relation, sans rien ajouter à ce qui vient d'être dit ; ce serait folie que de se montrer diffus avant de raconter l'histoire, et concis dans l'histoire elle-même."
    }
  ]
}