{
  "book": "2 Pierre",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "Simon Pierre, serviteur et apôtre de Jésus-Christ, à ceux qui avec nous ont reçu le précieux don de la foi dans la justice de notre Dieu et du Sauveur Jésus-Christ :"
    },
    {
      "v": 2,
      "t": "que la grâce et la paix croissent en vous de plus en plus par la connaissance de Dieu et de Jésus-Christ Notre-Seigneur !"
    },
    {
      "v": 3,
      "t": "Puisque sa divine puissance nous a accordé tous les dons qui regardent la vie et la piété, en nous faisant connaître celui qui nous a appelés par sa propre gloire et par sa vertu,"
    },
    {
      "v": 4,
      "t": "et qui par elles nous a mis en possession de si grandes et si précieuses promesses, afin de vous rendre ainsi participants de la nature divine, en vous soustrayant à la corruption de la convoitise qui règne dans le monde."
    },
    {
      "v": 5,
      "t": "A cause de cela même, apportez de votre côté tous vos soins pour unir à votre foi la vertu, à la vertu le discernement,"
    },
    {
      "v": 6,
      "t": "au discernement la tempérance, à la tempérance la patience, à la patience la piété,"
    },
    {
      "v": 7,
      "t": "à la piété l'amour fraternel, à l'amour fraternel la charité."
    },
    {
      "v": 8,
      "t": "Si ces vertus sont en vous et y abondent, elles ne vous laisseront ni oisifs ni stériles pour la connaissance de Notre-Seigneur Jésus-Christ."
    },
    {
      "v": 9,
      "t": "Car celui à qui elles font défaut est un homme qui a la vue courte, un aveugle ; il a oublié la façon dont il a été purifié de ses anciens péchés."
    },
    {
      "v": 10,
      "t": "C'est pourquoi, mes frères, appliquez-vous d'autant plus à assurer par vos bonnes œuvres votre vocation et votre élection ; car, en agissant ainsi, vous ne ferez jamais de faux pas."
    },
    {
      "v": 11,
      "t": "Et ainsi vous sera largement donnée l'entrée dans le royaume de notre Seigneur et Sauveur Jésus-Christ."
    },
    {
      "v": 12,
      "t": "Voilà pourquoi j'aurai à cœur de vous rappeler constamment ces choses, bien que vous les connaissiez et que vous soyez affermis dans la vérité présente."
    },
    {
      "v": 13,
      "t": "Je crois de mon devoir, aussi longtemps que je suis dans cette tente, de vous tenir en éveil par mes avertissements ;"
    },
    {
      "v": 14,
      "t": "car je sais que je la quitterai bientôt, ainsi que Notre-Seigneur Jésus-Christ me l'a fait connaître."
    },
    {
      "v": 15,
      "t": "Je veux aussi faire en sorte que vous puissiez toujours, après mon départ, vous remettre ces choses en mémoire."
    },
    {
      "v": 16,
      "t": "Ce n'est pas, en effet, sur la foi de fables ingénieusement imaginées que nous vous avons fait connaître la puissance et l'avènement de Notre-Seigneur Jésus-Christ, mais en témoins oculaires de sa majesté."
    },
    {
      "v": 17,
      "t": "En effet, il reçut honneur et gloire de Dieu le Père, lorsque de la gloire magnifique une voix se fit entendre qui disait : \" Celui-ci est mon Fils bien-aimé en qui j'ai mis toutes mes complaisances. \""
    },
    {
      "v": 18,
      "t": "Et nous, nous entendîmes cette voix venue du ciel, lorsque nous étions avec lui sur la montagne sainte."
    },
    {
      "v": 19,
      "t": "Et ainsi a été confirmée pour nous l'Ecriture prophétique, à laquelle vous faites bien de prêter attention, comme à une lampe qui brille dans un lieu obscur, jusqu'à ce que le jour vienne à poindre et que l'étoile du matin se lève dans vos cœurs."
    },
    {
      "v": 20,
      "t": "Mais sachez avant tout qu'aucune prophétie de l'Ecriture ne procède d'une interprétation propre,"
    },
    {
      "v": 21,
      "t": "car ce n'est pas par une volonté d'homme qu'une prophétie a jamais été apportée, mais c'est poussés par l'Esprit-Saint que les saints hommes de Dieu ont parlé."
    }
  ]
}