{
  "book": "2 Rois",
  "chapter": 18,
  "verses": [
    {
      "v": 1,
      "t": "La troisième année d'Osée, fils d'Ela, roi d'Israël, régna Ezéchias, fils d'Achaz, roi de Juda."
    },
    {
      "v": 2,
      "t": "Il avait vingt-cinq ans lorsqu'il devint roi, et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Abi, fille de Zacharias."
    },
    {
      "v": 3,
      "t": "Il fit ce qui est droit aux yeux de Yahweh, selon tout ce qu'avait fait David, son père."
    },
    {
      "v": 4,
      "t": "Il fit disparaître les hauts lieux, brisa les stèles, coupa les aschérahs, et mit en pièces le serpent d'airain que Moïse avait fait, car les enfants d'Israël brûlaient jusqu'alors des parfums devant lui : on l'appelait Nohestan."
    },
    {
      "v": 5,
      "t": "Il mit sa confiance dans Yahweh, Dieu d'Israël, et il n'eut pas son semblable parmi tous les rois de Juda qui vinrent après lui ou qui le précédèrent."
    },
    {
      "v": 6,
      "t": "Attaché à Yahweh, il ne se détourna pas de lui, et il observa ses commandements que Yahweh avait prescrits à Moïse."
    },
    {
      "v": 7,
      "t": "Et Yahweh fut avec Ezéchias, et il réussit dans toutes ses entreprises.   Ils se révolta contre le roi d'Assyrie, et il ne lui fut plus assujetti."
    },
    {
      "v": 8,
      "t": "Il battit les Philistins jusqu'à Gaza et ravagea son territoire, depuis la tour des gardiens jusqu'aux villes fortes."
    },
    {
      "v": 9,
      "t": "La quatrième année du roi Ezéchias, qui était la septième année d'Osée, fils d'Ela, roi d'Israël, Salmanasar, roi d'Assyrie, monta contre Samarie et l'assiégea."
    },
    {
      "v": 10,
      "t": "On la prit au bout de trois ans ; ce fut la sixième année d'Ezéchias, qui était la neuvième d'Osée, roi d'Israël, que Samarie fut prise."
    },
    {
      "v": 11,
      "t": "Le roi d'Assyrie emmena Israël captif en Assyrie ; il les établit à Hala, sur les rives du Habor, fleuve de Gosan, et dans les villes des Mèdes,"
    },
    {
      "v": 12,
      "t": "parce qu'ils n'avaient pas écouté la voix de Yahweh leur Dieu, et qu'ils avaient transgressé son alliance, parce qu'ils n'avaient ni écouté ni mis en pratique tout ce qu'avait ordonné Moïse, serviteur de Yahweh."
    },
    {
      "v": 13,
      "t": "La quatorzième année du roi Ezéchias, Sennachérib, roi d'Assyrie, monta contre toutes les villes fortes de Juda et s'en empara."
    },
    {
      "v": 14,
      "t": "Ezéchias, roi de Juda, envoya dire au roi d'Assyrie à Lachis : « J'ai commis une faute ; éloigne-toi de moi ; ce que tu m'imposeras, je le subirai. » Et le roi d'Assyrie imposa à Ezéchias, roi de Juda, trois cents talents d'argent et trente talents d'or."
    },
    {
      "v": 15,
      "t": "Ezéchias donna tout l'argent qui se trouvait dans la maison de Yahweh et dans les trésors de la maison du roi."
    },
    {
      "v": 16,
      "t": "En ce temps-là Ezéchias, roi de Juda, brisa les portes du temple de Yahweh et les piliers qu'Ezéchias, roi de Juda, avait lui-même revêtus d'or, et il donna l'or au roi d'Assyrie."
    },
    {
      "v": 17,
      "t": "Le roi d'Assyrie envoya de Lachis à Jérusalem, vers le roi Ezéchias, son général en chef, son chef des eunuques et son grand échanson avec une troupe nombreuse ; ils montèrent et arrivèrent à Jérusalem. Lorsqu'ils furent montés et arrivés, ils s'arrêtèrent à l'aqueduc de l'étang supérieur, sur le chemin du champ du Foulon,"
    },
    {
      "v": 18,
      "t": "et appelèrent le roi. Eliacim, fils d'Helcias, chef de la maison du roi, se rendit auprès d'eux, avec Sobna, le secrétaire, et Joahé, fils d'Asaph, l'archiviste."
    },
    {
      "v": 19,
      "t": "Le grand échanson leur dit : « Dites à Ezéchias : Ainsi dit le grand roi, le roi d'Assyrie : Quelle est cette confiance sur laquelle tu t'appuies ?"
    },
    {
      "v": 20,
      "t": "Tu as dit — paroles en l'air ! — J'ai conseil et force pour la guerre. Et maintenant, en qui te confies-tu pour te révolter contre moi ?"
    },
    {
      "v": 21,
      "t": "Voici que maintenant tu te fies à l'appui de ce roseau cassé — l'Egypte — qui pénètre et perce la main de quiconque s'appuie dessus : tel est Pharaon, roi d'Egypte, pour tous ceux qui se confient en lui."
    },
    {
      "v": 22,
      "t": "Peut-être me direz-vous : C'est en Yahweh, notre Dieu, que nous avons confiance !... Mais n'est-ce pas lui dont Ezéchias a fait disparaître les hauts lieux et les autels, en disant à Juda et à Jérusalem : Vous vous prosternerez devant cet autel, à Jérusalem ?"
    },
    {
      "v": 23,
      "t": "Maintenant, fais un accord avec mon maître, le roi d'Assyrie : je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter !..."
    },
    {
      "v": 24,
      "t": "Comment repousserais-tu un seul chef d'entre les moindres serviteurs de mon maître ? Aussi mets-tu ta confiance dans l'Egypte pour les chars et pour les cavaliers."
    },
    {
      "v": 25,
      "t": "Maintenant, est-ce sans la volonté de Yahweh que je suis monté contre ce lieu pour le détruire ? Yahweh m'a dit : « Monte contre ce pays et détruis-le. »"
    },
    {
      "v": 26,
      "t": "Eliacim, fils d'Helcias, Sobna et Joahé dirent au grand échanson : « Parle à tes serviteurs en araméen, car nous l'entendons ; et ne nous parle pas en langue judaïque, aux oreilles du peuple qui est sur la muraille. »"
    },
    {
      "v": 27,
      "t": "Le grand échanson leur répondit : « Est-ce à ton maître et à toi que mon maître m'a envoyé dire ces paroles ? N'est-ce pas à ces hommes assis sur la muraille, pour manger leurs excréments et pour boire leur urine avec vous ? »"
    },
    {
      "v": 28,
      "t": "Alors le grand échanson, s'étant avancé, cria à haute voix en langue judaïque et tint ce langage : « Ecoutez la parole du grand roi, du roi d'Assyrie !"
    },
    {
      "v": 29,
      "t": "Ainsi dit le roi : Qu'Ezéchias ne vous abuse pas, car il ne pourra vous délivrer de sa main."
    },
    {
      "v": 30,
      "t": "Qu'Ezéchias ne vous persuade pas de vous confier en Yahweh, en disant : Yahweh nous délivrera sûrement, et cette ville ne sera pas livrée entre les mains du roi d'Assyrie."
    },
    {
      "v": 31,
      "t": "N'écoutez point Ezéchias, car ainsi dit le roi d'Assyrie : Faites la paix avec moi et rendez-vous à moi ; et que chacun de vous mange de sa vigne et chacun de son figuier, et que chacun boive l'eau de son puits,"
    },
    {
      "v": 32,
      "t": "jusqu'à ce que je vienne et que je vous emmène dans un pays comme le vôtre, un pays de blé et de vin, un pays de pain et de vignes, un pays d'oliviers à huile et de miel, afin que vous viviez et ne mourriez point. N'écoutez donc pas Ezéchias, car il vous abuse en disant : Yahweh nous délivrera."
    },
    {
      "v": 33,
      "t": "Est-ce que les dieux des nations ont délivré chacun leur pays de la main du roi d'Assyrie ?"
    },
    {
      "v": 34,
      "t": "Où sont les dieux d'Emath et d'Arphad ? Où sont les dieux de Sépharvaïm, d'Ana et d'Ava ? Ont-ils délivré Samarie de ma main ?"
    },
    {
      "v": 35,
      "t": "Quels sont, parmi tous les dieux des pays, ceux qui ont délivré leur pays de ma main, pour que Yahweh puisse délivrer Jérusalem de ma main ? »"
    },
    {
      "v": 36,
      "t": "Le peuple se tut et ne lui répondit pas un mot, car le roi avait donné cet ordre : « Vous ne lui répondrez pas. »"
    },
    {
      "v": 37,
      "t": "Et Eliacim, fils d'Helcias, chef de la maison du roi, Sobna, le secrétaire, et Joahé, fils d'Asaph, l'archiviste, vinrent auprès d'Ezéchias, les vêtements déchirés, et lui rapportèrent les paroles du grand échanson."
    }
  ]
}