{
  "book": "2 Rois",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "Elisée, le prophète, appela un des fils des prophètes et lui dit : « Ceins tes reins, prends en ta main cette fiole d'huile et va à Ramoth-en-Galaad."
    },
    {
      "v": 2,
      "t": "Quand tu y seras arrivé, regarde après Jéhu, fils de Josaphat, fils de Namsi ; et, l'ayant abordé, tu le feras lever du milieu de ses frères, et tu le conduiras dans une chambre retirée."
    },
    {
      "v": 3,
      "t": "Tu prendras la fiole d'huile, tu la répandras sur sa tête et tu diras : Ainsi dit Yahweh : Je t'oins roi d'Israël. Puis tu ouvriras la porte et tu t'enfuiras sans tarder. »"
    },
    {
      "v": 4,
      "t": "Le jeune homme, serviteur du prophète, partit pour Ramoth-en-Galaad."
    },
    {
      "v": 5,
      "t": "Lorsqu'il arriva, voici que les chefs de l'armée étaient assis. Il dit : « Chef, j'ai un mot à te dire. » Et Jéhu dit : « Auquel de nous tous ? » Il répondit : « A toi, chef. »"
    },
    {
      "v": 6,
      "t": "Jéhu se leva et entra dans la maison ; et le jeune homme répandit l'huile sur sa tête, en lui disant : « Ainsi dit Yahweh, Dieu d'Israël : Je t'oins roi du peuple de Yahweh, d'Israël."
    },
    {
      "v": 7,
      "t": "Tu frapperas la maison d'Achab, ton maître, et je vengerai sur Jézabel le sang de mes serviteurs les prophètes et le sang de tous les serviteurs de Yahweh."
    },
    {
      "v": 8,
      "t": "Toute la maison d'Achab périra ; j'exterminerai tout mâle appartenant à Achab, celui qui est esclave et celui qui est libre en Israël,"
    },
    {
      "v": 9,
      "t": "et je rendrai la maison d'Achab semblable à la maison de Jéroboam, fils de Nabat, et à la maison de Baasa, fils d'Ahia."
    },
    {
      "v": 10,
      "t": "Les chiens mangeront Jézabel dans le champ de Jézrahel, et il n'y aura personne pour l'enterrer. » Et le jeune homme, ouvrant la porte, s'enfuit."
    },
    {
      "v": 11,
      "t": "Alors Jéhu sortit pour rejoindre les serviteurs de son maître. Ils lui dirent : « Tout va-t-il bien ? Pourquoi ce fou est-il venu vers toi ? » Il leur répondit : « Vous connaissez l'homme et son langage. »"
    },
    {
      "v": 12,
      "t": "Ils répliquèrent : « Mensonge ! Déclare-le-nous ! » Et il dit : « Il m'a parlé de telle et telle manière, disant : Ainsi dit Yahweh : Je t'oins roi d'Israël. »"
    },
    {
      "v": 13,
      "t": "Aussitôt, chacun prenant son manteau, ils le mirent sous Jéhu, au haut des degrés ; ils sonnèrent de la trompette et dirent : « Jéhu est roi ! »"
    },
    {
      "v": 14,
      "t": "Jéhu, fils de Josaphat, fils de Namsi, forma une conspiration contre Joram. — Joram et tout Israël défendaient alors Ramoth-en-Galaad contre Hazaël, roi de Syrie ;"
    },
    {
      "v": 15,
      "t": "mais le roi Joram s'en était retourné pour se faire guérir à Jezrahel des blessures que les Syriens lui avaient faites, lorsqu'il se battait contre Hazaël, roi de Syrie. — Jéhu dit : « Si c'est votre désir, que personne ne s'échappe de la ville pour aller porter la nouvelle à Jezrahel. »"
    },
    {
      "v": 16,
      "t": "Et Jéhu, étant monté sur son char, partit pour Jezrahel, car Joram y était couché, et Ochozias, roi de Juda, était descendu pour visiter Joram."
    },
    {
      "v": 17,
      "t": "La sentinelle qui se tenait sur la tour à Jezrahel vit venir la troupe de Jéhu et dit : « Je vois une troupe. » Et Joram dit : « Prends un cavalier et envoie-le au-devant d'eux pour demander : Est-ce la paix ? »"
    },
    {
      "v": 18,
      "t": "Le cavalier alla au-devant de Jéhu et dit : « Ainsi dit le roi : Est-ce la paix ? » Et Jéhu répondit : « Que t'importe la paix ? Passe derrière moi. » La sentinelle en donna son avis, en disant : « Le messager est allé jusqu'à eux, et il ne revient pas. »"
    },
    {
      "v": 19,
      "t": "Joram envoya un second cavalier, qui arriva vers eux et dit : « Ainsi dit le roi : Est-ce la paix ? » Et Jéhu répondit : « Que t'importe la paix ? ; passe derrière moi. »"
    },
    {
      "v": 20,
      "t": "La sentinelle en donna avis, en disant : « Le messager est allé jusqu'à eux, et il ne revient pas. Et la manière de conduire est comme la manière de conduire de Jéhu, fils de Namsi, car il conduit d'une manière insensée. »"
    },
    {
      "v": 21,
      "t": "Alors Joram dit : « Attelle ; » et on attela son char. Joram, roi d'Israël, et Ochozias, roi de Juda, sortirent chacun sur son char ; ils sortirent au-devant de Jéhu, et ils le rencontrèrent dans le champ de Naboth de Jezrahel."
    },
    {
      "v": 22,
      "t": "En apercevant Jéhu, Joram lui dit : « Est-ce la paix, Jéhu ? » Jéhu répondit : « Quelle paix, tant que durent les prostitutions de Jézabel, ta mère, et ses nombreux sortilèges ? »"
    },
    {
      "v": 23,
      "t": "Joram tourna  bride et s'enfuit, et il dit à Ochozias : « Trahison, Ochozias ! »"
    },
    {
      "v": 24,
      "t": "Mais Jéhu saisit son arc de sa main, et frappa Joram entre les épaules : la flèche sortit par le cœur, et Joram s'affaissa dans son char."
    },
    {
      "v": 25,
      "t": "Et Jéhu dit à son officier Badacer : « Prends-le et jette-le dans le champ de Naboth de Jezrahel. Car, souviens-toi : lorsque moi et toi nous chevauchions ensemble derrière Achab, son père, Yahweh prononça contre lui cette sentence :"
    },
    {
      "v": 26,
      "t": "« Aussi vrai que j'ai vu hier le sang de Naboth et le sang de ses fils, oracle de Yahweh, je te rendrai la pareille dans ce champ même, oracle de Yahweh. » Prends-le donc et jette-le dans le champ, selon la parole de Yahweh. »"
    },
    {
      "v": 27,
      "t": "Ochozias, roi de Juda, voyant cela, s'enfuit par le chemin de la maison du jardin. Jéhu le poursuivit et dit : « Frappez-le, lui aussi, sur le char ! » Et on le frappa à la montée de Gaver, près de Jeblaam. Il s'enfuit à Mageddo, et il y mourut."
    },
    {
      "v": 28,
      "t": "Ses serviteurs le transportèrent sur un char à Jérusalem, et ils l'enterrèrent dans son sépulcre avec ses pères, dans la ville de David."
    },
    {
      "v": 29,
      "t": "Ochozias était devenu roi de Juda la onzième année de Joram, fils d'Achab."
    },
    {
      "v": 30,
      "t": "Jéhu entra dans Jezrahel. Jézabel, l'ayant appris, mit du fard à ses yeux, se para la tête et regarda par la fenêtre."
    },
    {
      "v": 31,
      "t": "Comme Jéhu franchissait la porte, elle dit : « Est-ce la paix, Zamri, assassin de son maître ? »"
    },
    {
      "v": 32,
      "t": "Il leva les yeux vers la fenêtre et dit : « Qui est avec moi ? Qui ? » Et deux ou trois eunuques ayant regardé vers lui,"
    },
    {
      "v": 33,
      "t": "il dit : « Jetez-la en bas ! » Ils la jetèrent en bas, et il rejaillit de son sang sur la muraille et sur les chevaux, et Jéhu la foula aux pieds."
    },
    {
      "v": 34,
      "t": "Puis il entra et, ayant mangé et bu, il dit : « Allez voir cette maudite et enterrez-la, car elle est fille de roi. »"
    },
    {
      "v": 35,
      "t": "Ils allèrent pour l'enterrer, mais ils ne trouvèrent d'elle que le crâne, les pieds et les paumes de ses mains."
    },
    {
      "v": 36,
      "t": "Ils retournèrent l'annoncer à Jéhu, qui dit : « Telle est la parole de Yahweh, qu'il avait prononcée par son serviteur Elie le Thesbite, en disant : Dans le champ de Jezrahel, les chiens mangeront la chair de Jézabel ;"
    },
    {
      "v": 37,
      "t": "et le cadavre de Jézabel sera comme du fumier sur la surface du champ, dans le champ de Jezrahel, de sorte qu'on ne pourra pas dire : c'est Jézabel. »"
    }
  ]
}