{
  "book": "2 Rois",
  "chapter": 15,
  "verses": [
    {
      "v": 1,
      "t": "La vingt-septième année de Jéroboam, roi d'Israël, régna Azarias, fils d'Amasias, roi de Juda."
    },
    {
      "v": 2,
      "t": "Il avait seize ans lorsqu'il devint roi, et il régna cinquante-deux ans à Jérusalem. Sa mère se nommait Jéchélia, de Jérusalem."
    },
    {
      "v": 3,
      "t": "Il fit ce qui est droit aux yeux de Yahweh, selon tout ce qu'avait fait Amasias, son père."
    },
    {
      "v": 4,
      "t": "Seulement les hauts lieux ne disparurent point ; le peuple continuait à offrir des sacrifices et des parfums sur les hauts lieux."
    },
    {
      "v": 5,
      "t": "Yahweh frappa le roi, qui fut lépreux jusqu'au jour de sa mort et demeura dans une maison écartée. Joatham, fils du roi, était à la tête de la maison, jugeant le peuple du pays."
    },
    {
      "v": 6,
      "t": "Le reste des actes d'Azarias, et tout ce qu'il a fait, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda ?"
    },
    {
      "v": 7,
      "t": "Azarias se coucha avec ses pères, et on l'enterra avec ses pères dans la cité de David ; et Joatham, son fils, régna à sa place."
    },
    {
      "v": 8,
      "t": "La trente-huitième année d'Azarias, roi de Juda, Zacharie, fils de Jéroboam, régna sur Israël à Samarie ; son règne fut de six mois."
    },
    {
      "v": 9,
      "t": "Il fit ce qui est mal aux yeux de Yahweh, comme avaient fait ses pères ; il ne se détourna pas des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël."
    },
    {
      "v": 10,
      "t": "Sellum, fils de Jabès, conspira contre lui et, l'ayant frappé devant le peuple, il le mit à mort, et régna à sa place."
    },
    {
      "v": 11,
      "t": "Le reste des actes de Zacharie, voici que cela est écrit dans le livre des Chroniques des rois d'Israël."
    },
    {
      "v": 12,
      "t": "Telle était la parole de Yahweh, qu'il avait dite à Jéhu : « Tes fils jusqu'à la quatrième génération seront assis sur le trône d'Israël. » Et il en fut ainsi."
    },
    {
      "v": 13,
      "t": "Sellum, fils de Jabès, devint roi la trente-neuvième année d'Ozias, roi de Juda, et il régna pendant un mois à Samarie."
    },
    {
      "v": 14,
      "t": "Manahem, fils de Gadi, monta de Thersa et, étant venu à Samarie, il frappa dans Samarie Sellum, fils de Jabès, et le mit à mort ; et il régna à sa place."
    },
    {
      "v": 15,
      "t": "Le reste des actes de Sellum, et la conspiration qu'il ourdit, voici que cela est écrit dans le livre des Chroniques des rois d'Israël."
    },
    {
      "v": 16,
      "t": "Alors Manahem, étant parti de Thersa, frappa Thapsa et tous ceux qui y étaient, avec son territoire ; il la frappa, parce qu'elle n'avait pas ouvert ses portes, et il fendit le ventre de toutes les femmes enceintes."
    },
    {
      "v": 17,
      "t": "La trente-neuvième année d'Azarias, roi de Juda, Manahem, fils de Gadi, devint roi sur Israël ; il régna dix ans à Samarie."
    },
    {
      "v": 18,
      "t": "Il fit ce qui est mal aux yeux de Yahweh, il ne se détourna pas, tant qu'il vécut, des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël."
    },
    {
      "v": 19,
      "t": "Phul, roi d'Assyrie, vint dans le pays, et Manahem donna à Phul mille talents d'argent pour qu'il lui portât secours, et qu'il affermît le royaume dans sa main."
    },
    {
      "v": 20,
      "t": "Manahem leva cet argent sur Israël, sur tous ceux qui avaient de grandes richesses, afin de le donner au roi d'Assyrie ; il exigea de chacun cinquante sicles d'argent. Le roi d'Assyrie s'en retourna et ne s'arrêta pas là, dans le pays."
    },
    {
      "v": 21,
      "t": "Le reste des actes de Manahem, et tout ce qu'il a fait, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël ?"
    },
    {
      "v": 22,
      "t": "Manahem se coucha avec ses pères ; et Phacéia, son fils, régna à sa place."
    },
    {
      "v": 23,
      "t": "La cinquantième année d'Azarias, roi de Juda, Phacéia, fils de Manahem, régna sur Israël à Samarie ; son règne fut de deux ans."
    },
    {
      "v": 24,
      "t": "Il fit ce qui est mal aux yeux de Yahweh ; il ne se détourna pas des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël."
    },
    {
      "v": 25,
      "t": "Phacée, fils de Romélias, son officier, conspira contre lui ; il le frappa à Samarie dans la tour de la maison du roi, ainsi qu'Argob et Arié ; il avait avec lui cinquante hommes d'entre les fils des Galaadites. Il fit mourir Phacéia, et régna à sa place."
    },
    {
      "v": 26,
      "t": "Le reste des actes de Phacéia, et tout ce qu'il a fait, voici que cela est écrit dans le livre des Chroniques des rois d'Israël."
    },
    {
      "v": 27,
      "t": "La cinquante-deuxième année d'Azarias, roi de Juda, Phacée, fils de Romélias, régna sur Israël à Samarie ; son règne fut de vingt ans."
    },
    {
      "v": 28,
      "t": "Il fit ce qui est mal aux yeux de Yahweh, il ne se détourna pas des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël."
    },
    {
      "v": 29,
      "t": "Du temps de Phacée, roi d'Israël, Téglathphalasar, roi d'Assyrie, vint et prit Ajon, Abel-Beth-Machaa, Janoé, Cédès, Asor, Galaad et la Galilée, tout le pays de Nephthali, et il emmena captifs les habitants en Assyrie."
    },
    {
      "v": 30,
      "t": "Osée, fils d'Ela, ayant formé une conspiration contre Phacée, fils de Romélias, le frappa et le fit mourir ; puis il régna à sa place, la vingtième année de Joatham, fils d'Ozias."
    },
    {
      "v": 31,
      "t": "Le reste des actes de Phacée, et tout ce qu'il a fait, voici que cela est écrit dans le livre des Chroniques des rois d'Israël."
    },
    {
      "v": 32,
      "t": "La deuxième année de Phacée, fils de Romélias, roi d'Israël, régna Joatham, fils d'Ozias, roi de Juda."
    },
    {
      "v": 33,
      "t": "Il avait vingt-cinq ans lorsqu'il devint roi, et il régna seize ans à Jérusalem. Sa mère s'appelait Jérusa, fille de Sadoc."
    },
    {
      "v": 34,
      "t": "Il fit ce qui est droit aux yeux de Yahweh ; il agit entièrement comme avait agi Ozias, son père."
    },
    {
      "v": 35,
      "t": "Seulement les hauts lieux ne disparurent point ; le peuple continuait d'offrir des sacrifices et des parfums sur les hauts lieux. Joatham bâtit la porte supérieure de la maison de Yahweh."
    },
    {
      "v": 36,
      "t": "Le reste des actes de Joatham, et tout ce qu'il a fait, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda ?"
    },
    {
      "v": 37,
      "t": "Dans ce temps-là, Yahweh commença à envoyer contre Juda Rasin, roi de Syrie, et Phacée, fils de Romélias."
    },
    {
      "v": 38,
      "t": "Joatham se coucha avec ses pères, et il fut enterré avec ses pères dans la cité de David, son père. Achaz, son fils, régna à sa place."
    }
  ]
}