{
  "book": "2 Rois",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Une femme d'entre les femmes des fils de prophètes cria vers Elisée, en disant : « Ton serviteur mon mari est mort, et tu sais que ton serviteur craignait Yahweh ; or le créancier est venu prendre mes deux enfants pour en faire ses esclaves. »"
    },
    {
      "v": 2,
      "t": "Elisée lui dit : « Que puis-je faire pour toi ? Dis-moi, qu'as-tu à la maison ? » Elle répondit : « Ta servante n'a rien du tout à la maison, si ce n'est un vase d'huile. »"
    },
    {
      "v": 3,
      "t": "Il dit : « Va demander au dehors des vases à tous tes voisins, des vases vides ; n'en emprunte pas trop peu."
    },
    {
      "v": 4,
      "t": "Quand tu seras rentrée, tu fermeras la porte sur toi et sur tes enfants ; tu verseras de ton huile dans tous ces vases, et ceux qui seront pleins, tu les mettras de côté. »"
    },
    {
      "v": 5,
      "t": "Alors elle le quitta. Elle ferma la porte sur elle et sur ses enfants ; ils approchaient d'elle les vases, et elle versait."
    },
    {
      "v": 6,
      "t": "Lorsque les vases furent pleins, elle dit à son fils : « Approche encore de moi un vase. » Mais il lui répondit : « Il n'y a plus de vase. » Et l'huile s'arrêta."
    },
    {
      "v": 7,
      "t": "Elle alla le rapporter à l'homme de Dieu, et il dit : « Va vendre l'huile et paie ta dette ; et tu vivras, toi et tes fils, de ce qui restera. »"
    },
    {
      "v": 8,
      "t": "Un jour Elisée passait par Sunam. Il y avait là une femme riche, qui le pressa d'accepter à manger ; et toutes les fois qu'il passait, il se rendait chez elle pour manger."
    },
    {
      "v": 9,
      "t": "Elle dit à son mari : « Voici, je sais que c'est un saint homme de Dieu, qui passe ainsi souvent chez nous."
    },
    {
      "v": 10,
      "t": "Faisons-lui une petite chambre haute contre le mur, et mettons-y pour lui un lit, une table, un siège et un chandelier, afin qu'il s'y retire quand il viendra chez nous. »"
    },
    {
      "v": 11,
      "t": "Elisée, étant revenu un autre jour à Sunam, se retira dans la chambre haute et y coucha."
    },
    {
      "v": 12,
      "t": "Il dit à Giézi, son serviteur : « Appelle cette Sunamite. » Giézi l'appela, et elle se présenta devant lui."
    },
    {
      "v": 13,
      "t": "Et Elisée dit à Giézi : « Dis-lui : Voici que tu nous as témoigné toute cette sollicitude : que peut-on faire pour toi ? Faut-il parler pour toi au roi ou au chef de l'armée ? » Elle répondit à Giézi : « J'habite au milieu de mon peuple. »"
    },
    {
      "v": 14,
      "t": "Et Elisée dit : « Que faire pour elle ? » Giézi répondit : « Mais elle n'a point de fils, et son mari est vieux. »"
    },
    {
      "v": 15,
      "t": "Et Elisée dit : « Appelle-la. » Giézi l'appela, et elle se tint à la porte."
    },
    {
      "v": 16,
      "t": "Et Elisée lui dit : « A cette même époque, dans un an, tu caresseras un fils. » Et elle dit : « Non, mon seigneur, homme de Dieu, ne trompe pas ta servante. »"
    },
    {
      "v": 17,
      "t": "Et la femme conçut, et elle enfanta un fils, à la même époque, l'année suivante, comme Elisée le lui avait dit."
    },
    {
      "v": 18,
      "t": "L'enfant grandit. Un jour qu'il était allé trouver son père auprès des moissonneurs,"
    },
    {
      "v": 19,
      "t": "il dit à son père : « Ma tête ! ma tête ! » Le père dit à son serviteur : « Porte-le à sa mère. »"
    },
    {
      "v": 20,
      "t": "Le serviteur l'ayant emporté et amené à sa mère, l'enfant resta sur les genoux de sa mère jusqu'à midi, puis il mourut."
    },
    {
      "v": 21,
      "t": "Elle monta, le coucha sur le lit de l'homme de Dieu, ferma la porte sur lui et sortit."
    },
    {
      "v": 22,
      "t": "Elle appela son mari, et dit : « Envoie-moi, je te prie, un des serviteurs et une des ânesses, que je courre vers l'homme de Dieu, pour en revenir aussitôt. »"
    },
    {
      "v": 23,
      "t": "Il dit : « Pourquoi aller aujourd'hui vers lui ? Ce n'est ni la nouvelle lune, ni le sabbat. » Elle répondit : « Sois tranquille. »"
    },
    {
      "v": 24,
      "t": "Et, ayant fait seller l'ânesse, elle dit à son serviteur : « Mène-moi et va ; ne m'arrête pas en route sans que je te le dise. »"
    },
    {
      "v": 25,
      "t": "Elle partit et se rendit vers l'homme de Dieu, sur la montagne du Carmel.   L'homme de Dieu l'ayant aperçue de loin, dit à Giézi, son serviteur : « Voici la Sunamite."
    },
    {
      "v": 26,
      "t": "Cours donc à sa rencontre et dis-lui : Te portes-tu bien ? Ton mari se porte-t-il bien ? Ton enfant se porte-t-il bien ? » Elle répondit : « Bien ! »"
    },
    {
      "v": 27,
      "t": "Dès qu'elle fut arrivée auprès de l'homme de Dieu, sur la montagne, elle saisit ses pieds. Giézi s'approcha pour la repousser ; mais l'homme de Dieu dit : « Laisse-la, car son âme est dans l'amertume, et Yahweh me l'a caché et ne me l'a pas fait connaître. »"
    },
    {
      "v": 28,
      "t": "Alors elle dit : « Ai-je demandé un fils à mon seigneur ? N'ai-je pas dit : Ne me trompe pas ? »"
    },
    {
      "v": 29,
      "t": "Et Elisée dit à Giézi : « Ceins tes reins, prends mon bâton dans ta main et pars. Si tu rencontres quelqu'un, ne le salue pas, et si quelqu'un te salue, ne lui réponds pas. Tu mettras mon bâton sur le visage de l'enfant. »"
    },
    {
      "v": 30,
      "t": "La mère de l'enfant dit  : « Yahweh est vivant et ton âme est vivante ! je ne te quitterai point. » Et Elisée se leva et la suivit."
    },
    {
      "v": 31,
      "t": "Giézi les avait devancés et il avait mis le bâton sur le visage de l'enfant ; mais il n'y eut ni voix, ni signe d'attention. Il s'en retourna au-devant d'Elisée et lui rapporta la chose en disant : « L'enfant ne s'est pas réveillé. »"
    },
    {
      "v": 32,
      "t": "Lorsqu'Elisée arriva dans la maison, voici que l'enfant était mort, couché sur son lit."
    },
    {
      "v": 33,
      "t": "Elisée entra et, ayant fermé la porte sur eux deux, il pria Yahweh."
    },
    {
      "v": 34,
      "t": "Et il monta et se coucha sur l'enfant ; il mit sa bouche sur sa bouche, ses yeux sur ses yeux, ses mains sur ses mains, et il s'étendit sur lui ; et la chair de l'enfant se réchauffa."
    },
    {
      "v": 35,
      "t": "Elisée s'éloigna, et il allait çà et là dans la maison ; puis il remonta sur le lit et s'étendit sur l'enfant ; et l'enfant éternua sept fois, et l'enfant ouvrit les yeux."
    },
    {
      "v": 36,
      "t": "Elisée appela Giézi, et dit : « Appelle la Sunamite. » Giézi l'ayant appelée, elle vint vers Elisée qui lui dit : « Prends ton fils. »"
    },
    {
      "v": 37,
      "t": "Elle vint tomber à ses pieds et se prosterna contre terre ; et, prenant son fils, elle sortit."
    },
    {
      "v": 38,
      "t": "Elisée revint à Galgala, et la famine était dans le pays. Comme les fils des prophètes étaient assis devant lui, il dit à son serviteur : « Mets le grand pot, et fais cuire un potage pour les fils des prophètes. »"
    },
    {
      "v": 39,
      "t": "L'un d'eux sortit dans les champs pour cueillir des herbes ; il trouva une espèce de vigne sauvage et il y cueillit des coloquintes sauvages, plein son vêtement. A son retour, il les coupa en morceaux dans le pot où se préparait le potage, sans qu'ils en eussent connaissance."
    },
    {
      "v": 40,
      "t": "On versa du potage à ces hommes pour qu'ils en mangent ; mais dès qu'ils eurent mangé du potage, ils poussèrent des cris en disant : « La mort est dans le pot, homme de Dieu ! » Et ils ne purent manger."
    },
    {
      "v": 41,
      "t": "Elisée dit : « Apportez-moi de la farine. » Il en jeta dans le pot et dit : « Verse aux gens, et qu'ils mangent. » Et il n'y avait plus rien de mauvais dans le pot."
    },
    {
      "v": 42,
      "t": "Un homme vint de Baal-Salisa, apportant à l'homme de Dieu du pain des prémices, savoir vingt pains d'orge, et du blé frais dans son sac. Elisée dit : « Donne aux gens, et qu'ils mangent. »"
    },
    {
      "v": 43,
      "t": "Son serviteur répondit : « Comment mettrai-je cela devant cent personnes ? » Mais Elisée dit : « Donne aux gens et qu'ils mangent. Car ainsi dit Yahweh : On mangera, et il y aura un reste. »"
    },
    {
      "v": 44,
      "t": "Il mit donc les pains devant eux, et ils mangèrent et ils en eurent de reste, selon la parole de Yahweh."
    }
  ]
}