{
  "book": "2 Rois",
  "chapter": 17,
  "verses": [
    {
      "v": 1,
      "t": "La douzième année d'Achaz, roi de Juda, Osée, fils d'Ela, régna sur Israël à Samarie ; son règne fut de neuf ans."
    },
    {
      "v": 2,
      "t": "Il fit ce qui est mal aux yeux de Yahweh, non pas cependant comme les rois d'Israël qui avaient été avant lui."
    },
    {
      "v": 3,
      "t": "Salmanasar, roi d'Assyrie, monta contre lui, et Osée fut assujetti et lui paya tribut."
    },
    {
      "v": 4,
      "t": "Mais le roi d'Assyrie découvrit une conspiration d'Osée, qui avait envoyé des messagers à Sua, roi d'Egypte, et qui ne payait plus le tribut au roi d'Assyrie, année par année ; le roi d'Assyrie le fit donc saisir et jeter enchaîné dans une prison."
    },
    {
      "v": 5,
      "t": "Et le roi d'Assyrie parcourut tout le pays et monta contre Samarie ; il l'assiégea pendant trois ans."
    },
    {
      "v": 6,
      "t": "La neuvième année d'Osée, le roi d'Assyrie prit Samarie ; et emmena Israël captif en Assyrie. Il leur assigna pour séjour Hala, les rives du Habor, fleuve de Gosan, et les villes des Mèdes."
    },
    {
      "v": 7,
      "t": "Cela arriva parce que les enfants d'Israël avaient péché contre Yahweh, leur Dieu, qui les avait fait monter du pays d'Egypte, de dessous la main de Pharaon, roi d'Egypte, et parce qu'ils avaient craint d'autres dieux."
    },
    {
      "v": 8,
      "t": "Ils suivirent les rites des nations que Yahweh avait chassées devant les enfants d'Israël, et ceux que les rois d'Israël avaient établis."
    },
    {
      "v": 9,
      "t": "Les enfants d'Israël couvrirent d'une fausse apparence des choses qui n'étaient pas bien à l'égard de Yahweh, leur Dieu. Ils se bâtirent des hauts lieux dans toutes leurs villes, depuis les tours des gardiens jusqu'aux villes fortifiées."
    },
    {
      "v": 10,
      "t": "Ils se dressèrent des stèles et des aschérahs sur toute colline élevée et sous tout arbre vert."
    },
    {
      "v": 11,
      "t": "Et là ils brûlèrent des parfums sur tous les hauts lieux, comme les nations que Yahweh avait emmenées captives devant eux, et ils firent des choses mauvaises, irritant ainsi Yahweh."
    },
    {
      "v": 12,
      "t": "Ils servirent les idoles, au sujet desquelles Yahweh leur avait dit : « Vous ne ferez pas cela. »"
    },
    {
      "v": 13,
      "t": "Yahweh rendit témoignage contre Israël et contre Juda par tous ses prophètes, par tous les voyants, en disant : « Revenez de vos mauvaises voies, et observez mes commandements et mes ordonnances, en suivant toute la loi que j'ai prescrite à vos pères et que je vous ai envoyée par l'organe de mes serviteurs les prophètes. »"
    },
    {
      "v": 14,
      "t": "Mais ils n'écoutèrent point, et ils raidirent leur cou, comme leurs pères, qui n'avaient pas cru à Yahweh, leur Dieu."
    },
    {
      "v": 15,
      "t": "Ils rejetèrent ses ordonnances et son alliance qu'il avait conclue avec leurs pères, et les témoignages qu'il avait rendus contre eux. Ils allèrent après des choses de néant, et s'adonnèrent à la vanité, à la suite des nations qui les entouraient et que Yahweh leur avait commandé de ne pas imiter."
    },
    {
      "v": 16,
      "t": "Ils abandonnèrent tous les commandements de Yahweh, leur Dieu, ils se firent deux veaux en fonte, et ils se firent des aschérahs ; ils se prosternèrent devant toute l'armée des cieux et ils servirent Baal."
    },
    {
      "v": 17,
      "t": "Ils firent passer par le feu leurs fils et leurs filles, ils pratiquèrent la divination et les enchantements, et ils s'appliquèrent à faire ce qui est mal aux yeux de Yahweh, de manière à l'irriter."
    },
    {
      "v": 18,
      "t": "Et Yahweh s'est fortement irrité contre Israël et il les a éloignés de sa face. — Il n'est resté que la seule tribu de Juda,"
    },
    {
      "v": 19,
      "t": "quoique Juda lui-même n'eût pas gardé les commandements de Yahweh, leur Dieu, et qu'ils eussent suivi les rites établis par Israël. —"
    },
    {
      "v": 20,
      "t": "Yahweh a rejeté toute la race d'Israël ; il les a affligés, il les a livrés entre les mains des pillards, jusqu'à ce qu'il les ait chassés loin de sa face."
    },
    {
      "v": 21,
      "t": "Car Israël s'était détaché de la maison de David, et ils avaient établi roi Jéroboam, fils de Nabat ; et Jéroboam avait détourné Israël de Yahweh et leur avait fait commettre un grand péché."
    },
    {
      "v": 22,
      "t": "Et les enfants d'Israël marchèrent dans tous les péchés que Jéroboam avait commis ; ils ne s'en détournèrent point,"
    },
    {
      "v": 23,
      "t": "jusqu'à ce que Yahweh eût chassé Israël loin de sa face, comme il l'avait dit par l'organe de tous ses serviteurs les prophètes. Et Israël fut emmené captif loin de son pays en Assyrie, où il est resté jusqu'à ce jour."
    },
    {
      "v": 24,
      "t": "Le roi d'Assyrie fit venir des gens de Babylone, de Cutha, d'Avah, d'Emath et de Sépharvaïm, et les établit dans les villes de Samarie à la place des enfants d'Israël ; ils prirent possession de Samarie et ils habitèrent dans ses villes."
    },
    {
      "v": 25,
      "t": "Lorsqu'ils commencèrent à y habiter, ils ne craignaient pas Yahweh, et Yahweh envoya contre eux des lions qui les tuaient."
    },
    {
      "v": 26,
      "t": "On fit donc ce rapport au roi d'Assyrie : « Les nations que tu as déportées et établies dans les villes de Samarie ne connaissent pas la manière de servir le dieu du pays ; et il a envoyé contre elles des lions et voici qu'ils les font mourir ; parce qu'elles ignorent la manière de servir le dieu du pays. »"
    },
    {
      "v": 27,
      "t": "Le roi d'Assyrie donna cet ordre : « Envoyez-y un des prêtres que vous avez amenés de là en captivité ; qu'il aille s'y établir, et qu'il leur enseigne la manière de servir le dieu du pays. »"
    },
    {
      "v": 28,
      "t": "Un des prêtres qu'on avait emmenés captifs de Samarie vint s'établir à Béthel, et leur enseigna comment ils devaient honorer Yahweh."
    },
    {
      "v": 29,
      "t": "Mais les nations firent chacune leurs dieux, et les placèrent dans les maisons des hauts lieux bâties par les Samaritains, chaque nation dans la ville qu'elle habitait."
    },
    {
      "v": 30,
      "t": "Les gens de Babylone firent Sochoth-Benoth, les gens de Cutha firent Nergel, les gens d'Emath firent Asima,"
    },
    {
      "v": 31,
      "t": "ceux d'Avah firent Nebahaz et Tharthac, et ceux de Sapharvaïm livraient leurs enfants au feu en l'honneur d'Adramélech et d'Anamélech, dieux de Sépharvaïm."
    },
    {
      "v": 32,
      "t": "Ils honoraient aussi Yahweh, et ils se firent des prêtres des hauts lieux pris parmi tout le peuple, et ces prêtres faisaient pour eux des sacrifices dans les maisons des hauts lieux."
    },
    {
      "v": 33,
      "t": "Ainsi ils honoraient Yahweh, et ils servaient en même temps leurs dieux selon la coutume des nations d'où on les avait déportés."
    },
    {
      "v": 34,
      "t": "Ils suivent jusqu'à aujourd'hui les premières coutumes ; ils ne craignent point Yahweh, et ils ne se conforment ni à leurs règlements et à leurs ordonnances, ni à la loi et aux commandements donnés par Yahweh aux enfants de Jacob, qu'il appela du nom d'Israël."
    },
    {
      "v": 35,
      "t": "Yahweh avait conclu une alliance avec eux et leur avait donné cet ordre : « Vous ne craindrez point d'autres dieux, vous ne vous prosternerez point devant eux, vous ne les servirez point et vous ne leur offrirez point de sacrifices."
    },
    {
      "v": 36,
      "t": "Mais Yahweh, votre Dieu, qui vous a fait monter du pays d'Egypte par une grande puissance et par son bras étendu, c'est lui que vous craindrez, devant lui que vous vous prosternerez, à lui que vous offrirez des sacrifices."
    },
    {
      "v": 37,
      "t": "Vous observerez les préceptes, les ordonnances, la loi et les commandements qu'il a écrits pour vous, les mettant toujours en pratique, et vous ne craindrez point d'autres dieux."
    },
    {
      "v": 38,
      "t": "Vous n'oublierez pas l'alliance que j'ai conclue avec vous, et vous ne craindrez point d'autres dieux."
    },
    {
      "v": 39,
      "t": "Mais vous craindrez Yahweh, votre Dieu, et c'est lui qui vous délivrera de la main de tous vos ennemis. »"
    },
    {
      "v": 40,
      "t": "Et ils n'ont pas obéi, mais ils ont suivi leurs premières coutumes."
    },
    {
      "v": 41,
      "t": "Ainsi ces nations craignaient Yahweh, et en même temps servaient leurs images, et leurs enfants et les enfants de leurs enfants font jusqu'à ce jour ce qu'on fait leurs pères."
    }
  ]
}