{
  "book": "2 Rois",
  "chapter": 14,
  "verses": [
    {
      "v": 1,
      "t": "La deuxième année de Joas, fils de Joachaz, roi d'Israël, régna Amasias, fils de Joas, roi de Juda."
    },
    {
      "v": 2,
      "t": "Il avait vingt-cinq ans, lorsqu'il devint roi, et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Joadan, de Jérusalem."
    },
    {
      "v": 3,
      "t": "Il fit ce qui est droit aux yeux de Yahweh, non pas toutefois comme David, son père ; il se conduisit en tout comme avait Joas, son père."
    },
    {
      "v": 4,
      "t": "Seulement les hauts lieux ne disparurent point ; le peuple continuait d'offrir des sacrifices et des parfums sur les hauts lieux."
    },
    {
      "v": 5,
      "t": "Lorsque la royauté fut affermie dans sa main, il frappa ses serviteurs, qui avaient tué le roi, son père."
    },
    {
      "v": 6,
      "t": "Mais il ne fit pas mourir les fils des meurtriers, selon ce qui est écrit dans le livre de la loi de Moïse, où Yahweh donne ce commandement : « Les pères ne seront pas mis à mort pour les enfants, et les enfants ne seront pas mis à mort pour les pères ; mais on fera mourir chacun pour son péché. »"
    },
    {
      "v": 7,
      "t": "Il battit dix mille Edomites dans la vallée du Sel, et il prit d'assaut Séla, et lui donna le nom de Jectéhel, qu'elle a conservé jusqu'à ce jour."
    },
    {
      "v": 8,
      "t": "Alors Amasias envoya des messagers à Joas, fils de Joachaz, fils de Jéhu, roi d'Israël, pour lui dire : « Viens, et voyons-nous en face. »"
    },
    {
      "v": 9,
      "t": "Et Joas, roi d'Israël, envoya répondre à Amasias, roi de Juda : « L'épine qui est au Liban envoya dire au cèdre qui est au Liban : Donne ta fille pour femme à mon fils ! Et les bêtes sauvages qui sont au Liban passèrent et foulèrent aux pieds l'épine."
    },
    {
      "v": 10,
      "t": "Tu as, en vérité, battu les Edomites, et ton cœur s'est élevé. Glorifie-toi, et reste chez toi. Pourquoi t'engager dans le malheur, pour tomber, toi, et Juda avec toi ? »"
    },
    {
      "v": 11,
      "t": "Mais Amasias ne l'écouta pas. Et Joas, roi d'Israël, monta, et ils se virent en face, lui et Amasias, roi de Juda, à Bethsamès, qui est à Juda."
    },
    {
      "v": 12,
      "t": "Juda fut battu devant Israël, et chacun s'enfuit dans sa tente."
    },
    {
      "v": 13,
      "t": "Joas, roi d'Israël, prit à Bethsamès Amasias, roi de Juda, fils de Joas, fils d'Ochozias. Il vint à Jérusalem et fit une brèche de quatre cents coudées dans la muraille de Jérusalem, depuis la porte d'Ephraïm jusqu'à la porte de l'angle."
    },
    {
      "v": 14,
      "t": "Il prit tout l'or et l'argent et tous les ustensiles qui se trouvaient dans la maison de Yahweh et dans les trésors de la maison du roi ; il prit aussi des otages, et retourna à Samarie."
    },
    {
      "v": 15,
      "t": "Le reste des actes de Joas, ce qu'il a fait, et comment il combattit avec Amasias, roi de Juda, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël ?"
    },
    {
      "v": 16,
      "t": "Joas se coucha avec ses pères, et il fut enterré à Samarie, avec les rois d'Israël. Jéroboam, son fils, régna à sa place."
    },
    {
      "v": 17,
      "t": "Amasias, fils de Joas, roi de Juda, vécut quinze ans après la mort de Joas, fils de Joachaz, roi d'Israël."
    },
    {
      "v": 18,
      "t": "Le reste des actes d'Amasias n'est-il pas écrit dans le livre des Chroniques des rois de Juda ?"
    },
    {
      "v": 19,
      "t": "On ourdit contre lui une conspiration à Jérusalem, et il s'enfuit à Lachis ; mais on envoya après lui des hommes à Lachis, et on l'y mit à mort."
    },
    {
      "v": 20,
      "t": "On le transporta sur des chevaux, et il fut enterré à Jérusalem avec ses pères, dans la cité de David."
    },
    {
      "v": 21,
      "t": "Et tout le peuple de Juda prit Azarias, qui était âgé de seize ans ; et on l'établit roi à la place de son père Amasias."
    },
    {
      "v": 22,
      "t": "Azarias rebâtit Elath et la ramena à Juda, après que le roi fut couché avec ses pères."
    },
    {
      "v": 23,
      "t": "La quinzième année d'Amasias, fils de Joas, roi de Juda, Jéroboam, fils de Joas roi d'Israël, régna à Samarie ; son règne fut de quarante et un ans."
    },
    {
      "v": 24,
      "t": "Il fit ce qui est mal aux yeux de Yahweh ; il ne se détourna d'aucun des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël."
    },
    {
      "v": 25,
      "t": "Il rétablit les limites d'Israël depuis l'entrée d'Emath jusqu'à la mer de l'Arabah, selon la parole de Yahweh, Dieu d'Israël, qu'il avait dite par l'organe de son serviteur Jonas, le prophète, fils d'Amathi, qui était de Geth-Chépher."
    },
    {
      "v": 26,
      "t": "Car Yahweh vit l'affliction très amère d'Israël, où il n'y avait plus ni homme marié, ni homme libre, ni personne pour venir au secours d'Israël."
    },
    {
      "v": 27,
      "t": "Et Yahweh n'avait pas encore résolu d'effacer le nom d'Israël de dessous les cieux, mais il les délivra par la main de Jéroboam, fils de Joas."
    },
    {
      "v": 28,
      "t": "Le reste des actes de Jéroboam, tout ce qu'il a fait, ses exploits, comment il combattit et comment il ramena à Israël Damas et Emath qui avait appartenu à Juda, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël ?"
    },
    {
      "v": 29,
      "t": "Jéroboam se coucha avec ses pères, avec les rois d'Israël ; et Zacharias, son fils, régna à sa place."
    }
  ]
}