{
  "book": "2 Rois",
  "chapter": 13,
  "verses": [
    {
      "v": 1,
      "t": "La vingt-troisième année de Joas, fils d'Ochozias, roi de Juda, Joachaz, fils de Jéhu, régna sur Israël, à Samarie ; il régna dix-sept ans."
    },
    {
      "v": 2,
      "t": "Il fit ce qui est mal aux yeux de Yahweh ; il imita les péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël, et il ne s'en détourna point."
    },
    {
      "v": 3,
      "t": "La colère de Yahweh s'enflamma contre Israël, et il les livra entre les mains de Hazaël, roi de Syrie, et entre les mains de Benhadad, fils de Hazaël, tout le temps."
    },
    {
      "v": 4,
      "t": "Joachaz implora Yahweh ; et Yahweh l'écouta, car il vit l'angoisse d'Israël, opprimé par le roi de Syrie."
    },
    {
      "v": 5,
      "t": "Et Yahweh donna un libérateur à Israël ; soustraits à la puissance des Syriens, les enfants d'Israël habitèrent dans leurs tentes comme auparavant."
    },
    {
      "v": 6,
      "t": "Mais ils ne se détournèrent point des péchés de la maison de Jéroboam, qui avait fait pécher Israël ; ils y marchèrent, et même l'aschérah resta debout à Samarie."
    },
    {
      "v": 7,
      "t": "Car Yahweh ne laissa à Joachaz d'autre peuple armé, que cinquante cavaliers, dix chars et dix mille hommes de pied ; car le roi de Syrie les avait fait périr et les avait rendus semblables à la poussière qu'on foule aux pieds."
    },
    {
      "v": 8,
      "t": "Le reste des actes de Joachaz, tout ce qu'il a fait, et ses exploits, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël ?"
    },
    {
      "v": 9,
      "t": "Joachaz se coucha avec ses pères, et on l'enterra à Samarie ; et Joas, son fils, régna à sa place."
    },
    {
      "v": 10,
      "t": "La trente-septième année de Joas, roi de Juda, Joas, fils de Joachaz, régna sur Israël, à Samarie ; il régna seize ans."
    },
    {
      "v": 11,
      "t": "Il fit ce qui est mal aux yeux de Yahweh ; il ne se détourna d'aucun des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël ; il y marcha."
    },
    {
      "v": 12,
      "t": "Le reste des actes de Joas, tout ce qu'il a fait, ses exploits, et comment il combattait avec Amasias, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël ?"
    },
    {
      "v": 13,
      "t": "Joas se coucha avec ses pères, et Jéroboam s'assit sur son trône ; et Joas fut enterré à Samarie avec les rois d'Israël."
    },
    {
      "v": 14,
      "t": "Elisée souffrait de la maladie dont il mourut. Joas, roi d'Israël, descendit vers lui, et il pleura sur son visage, en disant : « Mon père ! mon père ! Char d'Israël et ses cavaliers ! »"
    },
    {
      "v": 15,
      "t": "Elisée lui dit : « Prends un arc et des flèches. » Et il prit un arc et des flèches."
    },
    {
      "v": 16,
      "t": "Et Elisée dit au roi d'Israël : « Mets ta main sur l'arc. » Quand il eut mis sa main sur l'arc, Elisée mit ses mains sur les mains du roi,"
    },
    {
      "v": 17,
      "t": "et dit : « Ouvre la fenêtre du côté de l'orient ; » et il l'ouvrit. Elisée dit : « Lance une flèche ; » et il lança une flèche. Elisée dit : « C'est une flèche de délivrance de la part de Yahweh, une flèche de délivrance contre les Syriens ! Tu battras les Syriens à Aphec jusqu'à leur extermination. »"
    },
    {
      "v": 18,
      "t": "Elisée dit encore : « Prends les flèches. » Et il les prit. Elisée dit au roi d'Israël : « Frappe contre le sol. » Il frappa le sol trois fois, et s'arrêta."
    },
    {
      "v": 19,
      "t": "L'homme de Dieu s'irrita contre lui et dit : « Il fallait frapper le sol cinq ou six fois ; alors tu aurais battu les Syriens jusqu'à leur extermination ; mais maintenant tu battras trois fois les Syriens. »"
    },
    {
      "v": 20,
      "t": "Elisée mourut, et on l'enterra. Les bandes de Moab pénétraient dans le pays quand revenait l'année nouvelle."
    },
    {
      "v": 21,
      "t": "Comme on enterrait un homme, voici que l'on aperçut une de ces bandes, et l'on jeta l'homme dans le sépulcre d'Elisée. L'homme toucha les os d'Elisée, et il reprit vie, et se leva sur ses pieds."
    },
    {
      "v": 22,
      "t": "Hazaël, roi de Syrie, avait opprimé Israël pendant toute la vie de Joachaz."
    },
    {
      "v": 23,
      "t": "Mais Yahweh leur fit miséricorde et eut compassion d'eux ; il se tourna vers eux, à cause de son alliance avec Abraham, Isaac et Jacob ; il ne voulut pas les détruire, et il ne les a pas rejetés de sa face jusqu'à présent."
    },
    {
      "v": 24,
      "t": "Hazaël, roi de Syrie, mourut, et Benhadad, son fils, régna à sa place."
    },
    {
      "v": 25,
      "t": "Joas, fils de Joachaz, reprit des mains de Benhadad, fils de Hazaël, les villes que Hazaël avait enlevées dans la guerre à Joachaz, son père. Joas le battit trois fois, et il recouvra les villes d'Israël."
    }
  ]
}