{
  "book": "2 Samuel",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Lorsque le fils de Saül apprit qu'Abner était mort à Hébron, ses mains furent sans force, et tout Israël fut dans la consternation."
    },
    {
      "v": 2,
      "t": "Le fils de Saül avait deux chefs de bandes, dont l'un s'appelait Baana, et l'autre Réchab, tous deux fils de Remmon de Béroth, d'entre les fils de Benjamin. Car Béroth est aussi comptée comme faisant partie de Benjamin,"
    },
    {
      "v": 3,
      "t": "et les Bérothites s'étaient enfuis à Géthaïm, et ils y ont habité jusqu'à ce jour."
    },
    {
      "v": 4,
      "t": "Jonathas, fils de Saül, avait un fils perclus des deux pieds. Cet enfant était âgé de cinq ans lorsque la nouvelle de la mort de Saül et de Jonathas arriva de Jezraël ; sa nourrice l'avait pris et s'était enfuie, et, dans la précipitation de sa fuite, il était tombé et devenu boiteux ; il s'appelait Miphiboseth."
    },
    {
      "v": 5,
      "t": "Or les fils de Remmon de Béroth, Réchab et Baana, vinrent et entrèrent pendant la chaleur du jour dans la maison d'Isboseth, qui était couché pour le repos de midi."
    },
    {
      "v": 6,
      "t": "Ayant pénétré jusqu'au milieu de la maison pour prendre du blé, ils le frappèrent au ventre. Et Réchab, et Baana, son frère, se glissèrent à la dérobée."
    },
    {
      "v": 7,
      "t": "Quand ils entrèrent dans la maison, Isboseth reposait sur son lit, dans sa chambre à coucher ; ils le frappèrent à mort et, lui ayant coupé la tête, ils la prirent, et marchèrent toute la nuit au travers de la Plaine."
    },
    {
      "v": 8,
      "t": "Ils apportèrent la tête d'Isboseth à David, à Hébron, et ils dirent au roi : « Voici la tête d'Isboseth, fils de Saül, ton ennemi, qui en voulait à ta vie. Yahweh a accordé aujourd'hui au roi, mon seigneur, la vengeance sur Saül et sur sa race. »"
    },
    {
      "v": 9,
      "t": "David répondit à Réchab et à Baana, son frère, fils de Remmon de Béroth, et leur dit : « Yahweh, qui m'a délivré de tout péril, est vivant !"
    },
    {
      "v": 10,
      "t": "Celui qui est venu me dire cette nouvelle : Voici que Saül est mort, celui-là était à ses propres yeux porteur d'une bonne nouvelle ; mais je l'ai fait saisir et mettre à mort à Siceleg, pour lui donner le salaire de son bon message ;"
    },
    {
      "v": 11,
      "t": "combien plus, quand de méchants hommes ont assassiné un homme innocent dans sa maison, sur sa couche, dois-je redemander son sang de vos mains et vous exterminer de la terre ? »"
    },
    {
      "v": 12,
      "t": "Et David ordonna aux jeunes gens de les tuer ; ils leurs coupèrent les mains et les pieds et les pendirent au bord de l'étang d'Hébron. Puis, ayant pris la tête d'Isboseth, ils l'enterrèrent dans le tombeau d'Abner à Hébron."
    }
  ]
}