{
  "book": "2 Samuel",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "David dit : « Reste-t-il encore quelqu'un de la maison de Saül, que je lui fasse du bien à cause de Jonathas ? »"
    },
    {
      "v": 2,
      "t": "Il y avait un serviteur de la maison de Saül, nommé Siba. On le fit venir auprès de David, et le roi lui dit : « Es-tu Siba ? » Et il répondit : « Ton serviteur ! »"
    },
    {
      "v": 3,
      "t": "Le roi dit : « N'y a-t-il plus personne de la maison de Saül à qui je puisse faire du bien comme Dieu ? » Et Siba répondit au roi : « Il y a encore un fils de Jonathas, qui est perclus des deux pieds. »"
    },
    {
      "v": 4,
      "t": "Et le roi lui dit : « Où est-il ? » ; et Siba répondit au roi : « Voici qu'il est dans la maison de Machir, fils d'Ammiel, à Lodabar. »"
    },
    {
      "v": 5,
      "t": "Le roi David l'envoya chercher de la maison de Machir, fils d'Ammiel de Lodabar."
    },
    {
      "v": 6,
      "t": "Arrivé auprès de David, Miphiboseth, fils de Jonathas, fils de Saül, tomba sur sa face et se prosterna. Et David dit : « Miphiboseth ! » Il répondit : « Voici ton serviteur. »"
    },
    {
      "v": 7,
      "t": "Et David lui dit : « Ne crains point, car je veux te faire du bien à cause de Jonathas, ton père. Je te rendrai toutes les terres de Saül, ton père, et toi tu prendras toujours ta nourriture à ma table. »"
    },
    {
      "v": 8,
      "t": "Il se prosterna et dit : « Qu'est ton serviteur pour que tu te tournes vers un chien mort tel que moi ? »"
    },
    {
      "v": 9,
      "t": "Le roi appela Siba, serviteur de Saül, et lui dit : « Tout ce qui appartenait à Saül et à toute sa maison, je le donne au fils de ton maître."
    },
    {
      "v": 10,
      "t": "Tu cultiveras pour lui les terres, toi, tes fils et tes serviteurs, et tu apporteras la récolte, afin que le fils de ton maître ait de quoi se nourrir ; mais Miphiboseth, le fils de ton maître, prendra toujours sa nourriture à ma table. » Or Siba avait quinze fils et vingt serviteurs."
    },
    {
      "v": 11,
      "t": "Siba dit au roi : « Ton serviteur fera tout ce que le roi, mon seigneur, ordonne à son serviteur. » Et Miphiboseth mangea à la table de David, comme l'un des fils du roi."
    },
    {
      "v": 12,
      "t": "Miphiboseth avait un jeune fils nommé Micha, et tous ceux qui demeuraient dans la maison de Siba étaient ses serviteurs."
    },
    {
      "v": 13,
      "t": "Miphiboseth habitait à Jérusalem, car il mangeait toujours à la table du roi ; et il était boiteux des deux pieds."
    }
  ]
}