{
  "book": "2 Samuel",
  "chapter": 23,
  "verses": [
    {
      "v": 1,
      "t": "Voici les dernières paroles de David : Oracle de David, fils d'Isaï, oracle de l'homme haut placé, de l'oint du Dieu de Jacob, de l'aimable chantre d'Israël."
    },
    {
      "v": 2,
      "t": "L'Esprit de Yahweh a parlé par moi, et sa parole est sur ma langue."
    },
    {
      "v": 3,
      "t": "Le Dieu d'Israël a parlé, le Rocher d'Israël a parlé : Un juste dominant sur les hommes, dominant dans la crainte de Dieu !..."
    },
    {
      "v": 4,
      "t": "C'est comme la lumière du matin, quand se lève le soleil, un matin sans nuages ! Par ses rayons, après la pluie, l'herbe sort de terre."
    },
    {
      "v": 5,
      "t": "N'en est-il pas ainsi de ma maison avec Dieu ? Car il a fait avec moi une alliance éternelle, de tous points bien ordonnée et gardée ; oui, il fera germer tout mon salut et tout son bon plaisir."
    },
    {
      "v": 6,
      "t": "Mais les gens de Bélial sont tous comme des épines que l'on rejette, on ne les prend pas avec la main ;"
    },
    {
      "v": 7,
      "t": "l'homme qui y touche s'arme d'un fer ou d'un bois de lance, et on les consume par le feu sur place."
    },
    {
      "v": 8,
      "t": "Voici les noms des héros qui étaient au service de David : Jessbam, fils de Hachamoni, chef des officiers. Il brandit sa lance sur huit cents hommes, qu'il fit périr en une seule fois."
    },
    {
      "v": 9,
      "t": "Après lui, Eléazar, fils de Dodo, fils d'Ahohi. Il était parmi les trois vaillants qui étaient avec David, lorsqu'ils défièrent les Philistins qui étaient rassemblés là pour combattre,"
    },
    {
      "v": 10,
      "t": "tandis que les hommes d'Israël remontaient. Il se leva et frappa les Philistins jusqu'à ce que sa main fut lasse, et que sa main adhérât à l'épée. Yahweh opéra une grande délivrance en ce jour-là, et le peuple revint à la suite d'Eléazar, mais seulement pour ramasser les dépouilles."
    },
    {
      "v": 11,
      "t": "Après lui, Semma, fils d'Agé, le Hararite. Les Philistins s'étaient rassemblés en une seule troupe ; il y avait là une pièce de terre pleine de lentilles, et le peuple fuyait devant les Philistins."
    },
    {
      "v": 12,
      "t": "Semma se plaça au milieu du champ, le défendit et battit les Philistins. Et Yahweh opéra une grande délivrance."
    },
    {
      "v": 13,
      "t": "Trois d'entre les trente capitaines descendirent et vinrent, au temps de la moisson, auprès de David, à la caverne d'Odollam, tandis qu'une troupe de Philistins était campée dans la vallée des Réphaïm."
    },
    {
      "v": 14,
      "t": "David était alors dans la forteresse, et il y avait un poste de Philistins à Bethléem."
    },
    {
      "v": 15,
      "t": "David eut un désir, et il dit : « Qui me fera boire de l'eau de la citerne qui est à la porte de Bethléem ? »"
    },
    {
      "v": 16,
      "t": "Aussitôt les trois braves, passant au travers du camp des Philistins, puisèrent de l'eau de la citerne qui est à la porte de Bethléem. Ils la prirent et l'apportèrent à David ; mais il ne voulut pas la boire, et il en fit une libation à Yahweh,"
    },
    {
      "v": 17,
      "t": "en disant : « Loin de moi, ô Yahweh, de faire cela ! N'est-ce pas le sang de ces hommes qui sont allés au péril de leur vie ? » Et il ne voulut pas la boire. Voilà ce que firent ces trois braves."
    },
    {
      "v": 18,
      "t": "Abisaï, frère de Joab, fils de Sarvia, était aussi chef des officiers. Il brandit sa lance  contre trois cents hommes et les tua, et il eut du renom parmi les trois."
    },
    {
      "v": 19,
      "t": "Il était le plus considéré d'entre les trois, et il fut leur chef ; mais il n'égala pas les trois premiers."
    },
    {
      "v": 20,
      "t": "Banaïas, fils de Joïadas, fils d'un homme vaillant et riche en exploits, de Cabséel. Il frappa les deux ariels de Moab. Il descendit et frappa le lion au milieu de la citerne un jour de neige."
    },
    {
      "v": 21,
      "t": "Il frappa un Egyptien d'un aspect redoutable ; et dans la main de l'Egyptien il y avait une lance. Il descendit vers lui avec un bâton, et il arracha la lance de la main de l'Egyptien et le frappa de sa propre lance."
    },
    {
      "v": 22,
      "t": "Voilà ce que fit Banaïas, fils de Joïadas, et il eut du renom parmi les trois vaillants."
    },
    {
      "v": 23,
      "t": "Il était plus considéré que les trente, mais il n'égala pas les trois. David le fit membre de son conseil."
    },
    {
      "v": 24,
      "t": "Asaël, frère de Joab, était des trente ; Elchanan, fils de Dodo, de Bethléem ;"
    },
    {
      "v": 25,
      "t": "Semma, de Harod ; Elica, de Harod ;"
    },
    {
      "v": 26,
      "t": "Hélès de Phalti ; Hira, fils d'Accès, de Thécué ;"
    },
    {
      "v": 27,
      "t": "Abiéser, d'Anathoth ; Mobonnaï, le Husatite ;"
    },
    {
      "v": 28,
      "t": "Selmon, l'Ahohite ; Maharaï, de Nétopha ;"
    },
    {
      "v": 29,
      "t": "Héled, fils de Baana, de Nétopha ; Ethaï, fils de Ribaï, de Gabaa des fils de Benjamin ;"
    },
    {
      "v": 30,
      "t": "Banaïa, de Pharaton ; Heddaï, des vallées de Gaas ;"
    },
    {
      "v": 31,
      "t": "Abi-Albon, d'Araba ; Azmaveth, de Bérom ;"
    },
    {
      "v": 32,
      "t": "Eliaba, de Salabon ; Benê-Yassen ; Jonathan ;"
    },
    {
      "v": 33,
      "t": "Semma, le Hararite ; Ahiam, fils de Sarar, le Haradite ;"
    },
    {
      "v": 34,
      "t": "Eliphélet, fils d'Aasbaï, fils d'un Machatien ; Eliam, fils d'Achitophel, de Gilo ;"
    },
    {
      "v": 35,
      "t": "Hesraï, de Carmel ; Pharaï, d'Arbi ;"
    },
    {
      "v": 36,
      "t": "Igaal, fils de Nathan, de Soba ; Bonni de Gad ;"
    },
    {
      "v": 37,
      "t": "Sélec, l'Ammonite ; Naharaï, de Béroth, écuyer de Joab, fils de Sarvia ;"
    },
    {
      "v": 38,
      "t": "Ira, de Jéther ; Gareb, de Jéther ;"
    },
    {
      "v": 39,
      "t": "Urie, le Héthéen. En tout trente-sept."
    }
  ]
}