{
  "book": "2 Samuel",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Toutes les tribus d'Israël vinrent auprès de David, à Hébron, et dirent : « Nous voici : nous sommes tes os et ta chair."
    },
    {
      "v": 2,
      "t": "Autrefois déjà, quand Saül était notre roi, c'était toi qui menais et ramenais Israël. Et Yahweh t'a dit : “C'est toi qui paîtras mon peuple d'Israël, et c'est toi qui seras prince sur Israël.” »"
    },
    {
      "v": 3,
      "t": "Ainsi tous les anciens d'Israël vinrent auprès du roi, à Hébron, et le roi David fit alliance avec eux devant Yahweh, à Hébron, et ils oignirent David pour roi sur Israël."
    },
    {
      "v": 4,
      "t": "David était âgé de trente ans lorsqu'il devint roi, et il régna quarante ans."
    },
    {
      "v": 5,
      "t": "A Hébron, il régna sur Juda sept ans et six mois, et il régna à Jérusalem trente-trois ans sur tout Israël et Juda."
    },
    {
      "v": 6,
      "t": "Le roi marcha avec ses hommes sur Jérusalem contre les Jébuséens, habitants du pays. Et on dit à David : « Tu n'entreras pas ici, mais les aveugles et les boiteux te repousseront ». Ce qui voulait dire : David n'entrera jamais ici."
    },
    {
      "v": 7,
      "t": "Mais David s'empara de la forteresse de Sion : c'est la cité de David."
    },
    {
      "v": 8,
      "t": "David dit ce jour-là : « Quiconque frappera les Jébuséens et atteindra par le canal... » Quant aux boiteux et aux aveugles, ce sont les ennemis de l'âme de David. De là vient le dicton : « L'aveugle et le boiteux n'entreront point dans la maison. »"
    },
    {
      "v": 9,
      "t": "David s'établit dans la forteresse et l'appela cité de David, et David bâtit à l'entour, à partir du Mello, et à l'intérieur."
    },
    {
      "v": 10,
      "t": "David devenait de plus en plus grand, et Yahweh, le Dieu des armées, était avec lui."
    },
    {
      "v": 11,
      "t": "Hiram, roi de Tyr, envoya des messagers à David, avec des bois de cèdre, ainsi que des charpentiers et des tailleurs de pierres, qui bâtirent une maison à David."
    },
    {
      "v": 12,
      "t": "Et David reconnut que Yahweh l'affermissait comme roi sur Israël, et qu'il élevait sa royauté à cause de son peuple d'Israël."
    },
    {
      "v": 13,
      "t": "David prit encore des concubines et des femmes de Jérusalem, après qu'il fut venu d'Hébron, et il naquit encore à David des fils et des filles."
    },
    {
      "v": 14,
      "t": "Voici les noms de ceux qui lui naquirent à Jérusalem : Samua, Sobab, Nathan, Salomon,"
    },
    {
      "v": 15,
      "t": "Jébahar, Elisua, Népheg,"
    },
    {
      "v": 16,
      "t": "Japhia, Elisama, Elioda et Eliphaleth."
    },
    {
      "v": 17,
      "t": "Les Philistins apprirent qu'on avait oint David pour roi sur Israël ; alors tous les Philistins montèrent pour rechercher David. David l'apprit et il descendit à la forteresse."
    },
    {
      "v": 18,
      "t": "Les Philistins, étant venus, se répandirent dans la vallée des Rephaïm."
    },
    {
      "v": 19,
      "t": "David consulta Yahweh, en disant : « Monterai-je contre les Philistins ? Les livrerez-vous entre mes mains ? » Et Yahweh dit à David : « Monte, car je livrerai certainement les Philistins entre tes mains. »"
    },
    {
      "v": 20,
      "t": "David vint donc à Baal-Pharasim, et là David les battit. Et il dit : « Yahweh a brisé mes ennemis devant moi, comme les eaux brisent les digues. » C'est pourquoi on a donné à ce lieu le nom de Baal-Pharasim."
    },
    {
      "v": 21,
      "t": "Ils laissèrent là leurs idoles, et David et ses gens les emportèrent."
    },
    {
      "v": 22,
      "t": "Les Philistins montèrent de nouveau et se répandirent dans la vallée des Rephaïm."
    },
    {
      "v": 23,
      "t": "Et David consulta Yahweh, qui lui dit : « Ne monte pas ; tourne-les par derrière, et tu arriveras sur eux du côté des balsamiers."
    },
    {
      "v": 24,
      "t": "Quand tu entendras un bruit de pas dans les cimes des balsamiers, alors attaque vivement, car alors Yahweh sortira devant toi pour porter ses coups dans l'armée des Philistins. »"
    },
    {
      "v": 25,
      "t": "David fit ainsi, comme Yahweh le lui ordonnait, et il battit les Philistins depuis Gabaa jusqu'à Géser."
    }
  ]
}