{
  "book": "2 Samuel",
  "chapter": 20,
  "verses": [
    {
      "v": 1,
      "t": "Il se trouvait là un homme de Bélial, nommé Séba, fils de Bochri, Benjamite ; il sonna de la trompette et dit : « Nous n'avons point de part avec David, nous n'avons point d'héritage avec les fils de Jessé. Chacun à ses tentes, Israël ! »"
    },
    {
      "v": 2,
      "t": "Et tous les hommes d'Israël s'éloignèrent de David et suivirent Séba, fils de Bochri. Mais les hommes de Juda s'attachèrent à leur roi, depuis le Jourdain jusqu'à Jérusalem."
    },
    {
      "v": 3,
      "t": "David revint dans sa maison, à Jérusalem, et le roi prit les dix concubines qu'il avait laissées pour veiller sur la maison, et les mit dans une maison gardée. Il pourvut à leur entretien, mais il n'alla plus vers elles ; et elles furent enfermées jusqu'au jour de leur mort, vivant ainsi dans l'état de veuvage."
    },
    {
      "v": 4,
      "t": "Le roi dit à Amasa : « Convoque-moi d'ici à trois jours les hommes de Juda ; et toi, sois ici présent. »"
    },
    {
      "v": 5,
      "t": "Amasa partit pour convoquer Juda ; mais il tarda au-delà du temps que le roi avait fixé."
    },
    {
      "v": 6,
      "t": "Alors David dit à Abisaï : « Séba, fils de Bochri, va maintenant nous faire plus de mal qu'Absalom. Toi donc, prends les serviteurs de ton maître et poursuis-le, de peur qu'il ne trouve des villes fortes et ne se dérobe à nos yeux. »"
    },
    {
      "v": 7,
      "t": "Derrière Abisaï partirent les gens de Joab, les Céréthiens et les Phéléthiens, et tous les vaillants hommes ; ils sortirent de Jérusalem afin de poursuivre Séba, fils de Bochri."
    },
    {
      "v": 8,
      "t": "Lorsqu'ils furent près de la grande pierre qui est à Gabaon, Amasa arriva devant eux. Joab avait pour vêtement une tunique militaire, et sur cette tunique était ceinte une épée attachée à ses reins dans son fourreau. Comme il s'avançait, l'épée tomba."
    },
    {
      "v": 9,
      "t": "Et Joab dit à Amasa : « Te portes-tu bien, mon frère ? » Et la main droite de Joab saisit la barbe d'Amasa pour le baiser."
    },
    {
      "v": 10,
      "t": "Amasa ne prit pas garde à l'épée qui était dans la main de Joab ; et Joab l'en frappa au ventre et répandit ses entrailles à terre et, sans qu'on lui portât un second coup, Amasa mourut. Joab et son frère Abisaï se mirent à la poursuite de Séba, fils de Bochri."
    },
    {
      "v": 11,
      "t": "Mais un des jeunes hommes de Joab resta près d'Amasa, et il disait : « Qui est favorable à Joab, et qui est pour David, qu'il suive Joab ! »"
    },
    {
      "v": 12,
      "t": "Or Amasa s'était roulé dans son sang, au milieu de la route. Cet homme, voyant que tout le peuple s'arrêtait, tira Amasa hors de la route dans un champ, et jeta sur lui un manteau, parce qu'il voyait que tous ceux qui arrivaient près de lui s'arrêtaient."
    },
    {
      "v": 13,
      "t": "Lorsqu'il fut ôté de la route, chacun passa après Joab, à la poursuite de Séba, fils de Bochri."
    },
    {
      "v": 14,
      "t": "Joab traversa toutes les tribus d'Israël jusqu'à Abel et Beth-Maacha, et tous les hommes d'élite se rassemblèrent et le suivirent."
    },
    {
      "v": 15,
      "t": "Ils vinrent assiéger Séba dans Abel-Beth-Maacha, et ils élevèrent contre la ville une terrasse, qui atteignait le rempart ; et tout le peuple qui était avec Joab s'efforçait à faire tomber la muraille."
    },
    {
      "v": 16,
      "t": "Alors une femme avisée se mit à crier de la ville : « Ecoutez, écoutez, je vous prie ! Dites à Joab : Approche jusqu'ici, je veux te parler. »"
    },
    {
      "v": 17,
      "t": "Il s'approcha d'elle et la femme dit : « Es-tu Joab ? » Il répondit : « C'est moi. » Et elle lui dit : « Ecoute les paroles de ta servante. » Il répondit : « J'écoute. »"
    },
    {
      "v": 18,
      "t": "Et elle dit : « Autrefois on avait coutume de dire : Que l'on consulte Abel, — et tout s'arrangeait ainsi."
    },
    {
      "v": 19,
      "t": "Je suis une des villes paisibles et fidèles en Israël ; toi, tu cherches à détruire une ville qui est une mère en Israël ! Pourquoi détruirais-tu l'héritage de Yahweh ! »"
    },
    {
      "v": 20,
      "t": "Joab répondit : « Loin, bien loin de moi ! Je ne veux ni détruire ni ruiner ?"
    },
    {
      "v": 21,
      "t": "La chose n'est pas ainsi. Mais un homme de la montagne d'Ephraïm, nommé Séba, fils de Bochri, a levé sa main contre le roi David ; livrez-le, lui seul, et je m'éloignerai de la ville. » La femme dit à Joab : « Voici que sa tête te sera jetée par-dessus la muraille. »"
    },
    {
      "v": 22,
      "t": "La femme alla vers tout le peuple et lui parla sagement ; et ils coupèrent la tête à Séba, fils de Bochri, et la jetèrent à Joab. Joab fit sonner de la trompette, et l'on se dispersa loin de la ville, chacun vers ses tentes ; et Joab retourna à Jérusalem vers le roi."
    },
    {
      "v": 23,
      "t": "Joab commandait toute l'armée d'Israël ; Banaïas, fils de Joïada, commandait les Céréthiens et les Phéléthiens ;"
    },
    {
      "v": 24,
      "t": "Aduram était préposé aux corvées ; Josaphat, fils d'Ahilud, était archiviste ; Siva était secrétaire ;"
    },
    {
      "v": 25,
      "t": "Sadoc et Abiathar étaient prêtres,"
    },
    {
      "v": 26,
      "t": "et Ira le Jaïrite était aussi conseiller intime de David."
    }
  ]
}