{
  "book": "2 Samuel",
  "chapter": 22,
  "verses": [
    {
      "v": 1,
      "t": "David adressa à Yahweh les paroles de ce cantique, au jour où Yahweh l'eut délivré de la main de tous ses ennemis et de la main de Saül."
    },
    {
      "v": 2,
      "t": "Il dit : Yahweh est mon rocher, ma forteresse, mon libérateur,"
    },
    {
      "v": 3,
      "t": "Dieu est mon roc où je trouve un asile, mon bouclier, la corne de mon salut, ma haute retraite et mon refuge. Mon Sauveur, tu m'as sauvé de la violence."
    },
    {
      "v": 4,
      "t": "J'invoquai celui qui est digne de louange, Yahweh, et je fus délivré de mes ennemis."
    },
    {
      "v": 5,
      "t": "Car les vagues de la mort m'environnaient, les torrents de Bélial m'épouvantaient."
    },
    {
      "v": 6,
      "t": "Les liens du schéol m'enlaçaient, les filets de la mort étaient tombés devant moi."
    },
    {
      "v": 7,
      "t": "Dans ma détresse, j'invoquai Yahweh, et je criai vers mon Dieu ; de son temple il entendit ma voix, et mon cri parvint à ses oreilles."
    },
    {
      "v": 8,
      "t": "La terre fut ébranlée et trembla, les fondements du ciel s'agitèrent ; ils furent ébranlés, parce qu'il était courroucé ;"
    },
    {
      "v": 9,
      "t": "une fumée montait de ses narines, et un feu dévorant sortait de sa bouche ; il en jaillissait des charbons embrasés."
    },
    {
      "v": 10,
      "t": "Il abaissa les cieux, et descendit ; une sombre nuée était sous ses pieds."
    },
    {
      "v": 11,
      "t": "Il monta sur un Chérubin, et il volait, il apparut sur les ailes du vent."
    },
    {
      "v": 12,
      "t": "Il s'entoura des ténèbres comme d'une tente, d'amas d'eaux et de sombres nuages."
    },
    {
      "v": 13,
      "t": "De l'éclat qui le précédait jaillissaient des charbons de feu."
    },
    {
      "v": 14,
      "t": "Yahweh tonna des cieux, le Très-Haut fit retentir sa voix."
    },
    {
      "v": 15,
      "t": "Il lança des flèches et les dispersa, la foudre, et il les confondit."
    },
    {
      "v": 16,
      "t": "Alors le lit de la mer apparut, les fondements de la terre furent mis à nu ; à la menace de Yahweh, au souffle du vent de ses narines."
    },
    {
      "v": 17,
      "t": "Il étendit sa main d'en haut et me saisit, il me retira des grandes eaux ;"
    },
    {
      "v": 18,
      "t": "il me délivra de mon ennemi puissant, de ceux qui me haïssaient, alors qu'ils étaient plus forts que moi."
    },
    {
      "v": 19,
      "t": "Ils m'avaient surpris au jour de mon malheur, mais Yahweh fut mon appui."
    },
    {
      "v": 20,
      "t": "Il m'a mis au large, il m'a sauvé, parce qu'il s'est complu en moi."
    },
    {
      "v": 21,
      "t": "Yahweh m'a récompensé selon ma justice, il m'a rendu selon la pureté de mes mains."
    },
    {
      "v": 22,
      "t": "Car j'ai gardé les voies de Yahweh, et je n'ai pas péché, pour m'éloigner de mon Dieu."
    },
    {
      "v": 23,
      "t": "Tous ses jugements étaient devant moi, et je ne m'écartais pas de ses lois."
    },
    {
      "v": 24,
      "t": "J'étais sans reproche envers lui, et je me tenais en garde contre mon iniquité."
    },
    {
      "v": 25,
      "t": "Yahweh m'a rendu selon ma justice, selon ma pureté devant ses yeux."
    },
    {
      "v": 26,
      "t": "Avec celui qui est bon, tu te montres bon, avec l'homme droit, tu te montres droit ;"
    },
    {
      "v": 27,
      "t": "avec celui qui est pur, tu te montres pur, et avec le fourbe, tu agis perfidement."
    },
    {
      "v": 28,
      "t": "Tu sauves le peuple humilié, et de ton regard tu abaisses les orgueilleux."
    },
    {
      "v": 29,
      "t": "Car tu es ma lumière, ô Yahweh ; Yahweh éclaire mes ténèbres."
    },
    {
      "v": 30,
      "t": "Avec toi je me précipite sur les bataillons armés. Avec mon Dieu je franchis les murailles."
    },
    {
      "v": 31,
      "t": "Dieu !... Ses voies sont parfaites, la parole de Yahweh est éprouvée ; il est un bouclier pour tous ceux qui se confient en lui."
    },
    {
      "v": 32,
      "t": "Car qui est Dieu, si ce n'est Yahweh, et qui est un rocher, si ce n'est notre Dieu ?"
    },
    {
      "v": 33,
      "t": "Dieu est ma forte citadelle, il conduit l'homme intègre dans sa voie,"
    },
    {
      "v": 34,
      "t": "Il rend mes pieds semblables à ceux des biches, et il me fait tenir debout sur mes hauteurs."
    },
    {
      "v": 35,
      "t": "Il forme mes mains au combat, et mes bras tendent l'arc d'airain."
    },
    {
      "v": 36,
      "t": "Tu m'as donné le bouclier de ton salut, et ta douleur me fait grandir."
    },
    {
      "v": 37,
      "t": "Tu élargis mon pas au-dessous de moi, et mes pieds ne chancellent point."
    },
    {
      "v": 38,
      "t": "Je poursuis mes ennemis et je les détruis ; je ne reviens pas sans les avoir anéantis."
    },
    {
      "v": 39,
      "t": "Je les anéantis, je les brise, ils ne se relèvent pas ; ils tombent sous mes pieds."
    },
    {
      "v": 40,
      "t": "Tu me ceins de force pour le combat, tu fais plier sous moi mes adversaires."
    },
    {
      "v": 41,
      "t": "Mes ennemis, tu leur fais tourner le dos devant moi, comme à ceux qui me haïssent, pour que je les extermine."
    },
    {
      "v": 42,
      "t": "Ils regardent, et personne qui les sauve ! Ils crient vers Yahweh, et il ne leur répond pas !"
    },
    {
      "v": 43,
      "t": "Je les broie comme la poussière de la terre ; comme la boue des rues, je les écrase, je les foule."
    },
    {
      "v": 44,
      "t": "Tu me délivres des révoltes de mon peuple ; tu me conserves pour chef des nations ; un peuple que je ne connaissais pas m'est asservi."
    },
    {
      "v": 45,
      "t": "Les fils de l'étranger me flattent, dès qu'ils ont entendu, ils m'obéissent."
    },
    {
      "v": 46,
      "t": "Les fils de l'étranger sont défaillants, ils sortent tremblants de leurs forteresses."
    },
    {
      "v": 47,
      "t": "Vive Yahweh et béni soit mon rocher ! Dieu, mon rocher de refuge, qu'il soit exalté !"
    },
    {
      "v": 48,
      "t": "Dieu, qui m'accorde des vengeances, qui fait descendre les peuples sous mes pieds,"
    },
    {
      "v": 49,
      "t": "qui me fait échapper à mes ennemis ; toi qui m'élèves au-dessus de mes adversaires, qui me délivres de l'homme de violence."
    },
    {
      "v": 50,
      "t": "C'est pourquoi je te louerai parmi les nations, ô Yahweh, et je chanterai à la gloire de ton nom."
    },
    {
      "v": 51,
      "t": "Il accorde de glorieuses délivrances à son roi, il fait miséricorde à son oint, à David et à sa postérité pour toujours."
    }
  ]
}