{
  "book": "2 Samuel",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "La guerre fut longue entre la maison de Saül et la maison de David. David allait se fortifiant, et la maison de Saül allait s'affaiblissant."
    },
    {
      "v": 2,
      "t": "Il naquit à David des fils à Hébron. Son premier-né fut Ammon, d'Achinoam de Jezraël ;"
    },
    {
      "v": 3,
      "t": "le second Chéléab, d'Abigaïl de Carmel, femme de Nabal ; le troisième Absalom, fils de Maaca, fille de Tholmaï, roi de Gessur ;"
    },
    {
      "v": 4,
      "t": "le quatrième Adonias, fils de Haggith ; le cinquième Saphathia, fils d'Abital,"
    },
    {
      "v": 5,
      "t": "et le sixième Jéthraam, d'Egla, femme de David. Tels sont les fils qui naquirent à David à Hébron."
    },
    {
      "v": 6,
      "t": "Pendant qu'il y avait guerre entre la maison de Saül et la maison de David, Abner se fortifiait dans la maison de Saül."
    },
    {
      "v": 7,
      "t": "Or Saül avait eu une concubine, nommée Respha, fille d'Aia. Et Isboseth dit à Abner :"
    },
    {
      "v": 8,
      "t": "« Pourquoi es-tu venu vers la concubine de mon père ? » Abner, très irrité des paroles d'Isboseth, répondit : « Suis-je une tête de chien appartenant à Juda ? Aujourd'hui je montre de la faveur à la maison de Saül, ton père, à ses frères et à ses amis, et je ne t'ai point livré aux mains de David, et c'est aujourd'hui que tu me reproches une faute avec cette femme ?"
    },
    {
      "v": 9,
      "t": "Que Dieu traite Abner dans toute sa rigueur, si je n'agis pas avec David selon ce que Yahweh lui a juré,"
    },
    {
      "v": 10,
      "t": "en disant qu'il enlèverait la royauté de la maison de Saül, et qu'il établirait le trône de David sur Israël et sur Juda, depuis Dan jusqu'à Bersabée ! »"
    },
    {
      "v": 11,
      "t": "Isboseth ne put répondre un seul mot à Abner, parce qu'il le craignait."
    },
    {
      "v": 12,
      "t": "Abner envoya des messagers à David pour lui dire de sa part : « A qui est le pays ? Fais ton alliance avec moi, et voici que ma main t'aidera pour tourner vers toi tout Israël. »"
    },
    {
      "v": 13,
      "t": "Il répondit : « Bien ! je ferai alliance avec toi ; mais je te demande une chose, c'est que tu ne voies pas ma face sans m'amener Michol, fille de Saül, lorsque tu viendras pour voir ma face. »"
    },
    {
      "v": 14,
      "t": "Et David envoya des messagers à Isboseth, fils de Saül, pour lui dire : « Donne-moi ma femme Michol, que j'ai épousée pour cent prépuces de Philistins. »"
    },
    {
      "v": 15,
      "t": "Isboseth l'envoya prendre à son mari Phaltiel, fils de Laïs ;"
    },
    {
      "v": 16,
      "t": "et son mari l'accompagna, marchant et pleurant derrière elle, jusqu'à Bathurim. Là Abner lui dit : « Va, retourne chez toi. » Et il s'en retourna."
    },
    {
      "v": 17,
      "t": "Abner eut des pourparlers avec les anciens d'Israël, et leur dit : « Vous désiriez depuis longtemps déjà avoir David pour roi ;"
    },
    {
      "v": 18,
      "t": "agissez donc maintenant, car Yahweh a dit à David : C'est par la main de David, mon serviteur, que je délivrerai mon peuple d'Israël de la main des Philistins et de la main de tous ses ennemis. »"
    },
    {
      "v": 19,
      "t": "Abner parla aussi aux oreilles de Benjamin, et Abner alla reporter aux oreilles de David, à Hébron, ce qui paraissait bon aux yeux d'Israël et aux yeux de toute la maison de Benjamin."
    },
    {
      "v": 20,
      "t": "Abner vint près de David, à Hébron, accompagné de vingt hommes ; et David fit un festin à Abner et aux hommes qui l'accompagnaient."
    },
    {
      "v": 21,
      "t": "Et Abner dit à David : « Je vais me lever et partir pour rassembler tout Israël vers mon seigneur le roi ; ils feront alliance avec toi et tu régneras sur tout ce que ton âme désire. » Et David congédia Abner, qui s'en alla en paix."
    },
    {
      "v": 22,
      "t": "Mais voici que les serviteurs de David et Joab revenaient d'une excursion, ramenant avec eux un grand butin. — Abner n'était plus auprès de David à Hébron, car David l'avait congédié et il s'en était allé en paix. —"
    },
    {
      "v": 23,
      "t": "Joab et toute la troupe qui était avec lui arrivèrent, et on fit ce rapport à Joab : « Abner, fils de Ner, est venu auprès du roi, qui l'a congédié, et il s'en est allé en paix. »"
    },
    {
      "v": 24,
      "t": "Joab se rendit chez le roi et dit : « Qu'as-tu fait ? Voilà qu'Abner est venu vers toi : pourquoi l'as-tu congédié et laissé partir ?"
    },
    {
      "v": 25,
      "t": "Tu connais Abner, fils de Ner : c'est pour te tromper qu'il est venu, pour épier ta conduite, et savoir tout ce que tu fais. »"
    },
    {
      "v": 26,
      "t": "Joab, ayant quitté David, envoya sur les traces d'Abner des messagers qui le ramenèrent depuis la citerne de Sira, sans que David en sût rien."
    },
    {
      "v": 27,
      "t": "Quand Abner fut de retour à Hébron, Joab le tira à l'écart, dans l'intérieur de la porte, comme pour lui parler tranquillement, et là il le frappa au ventre ; il mourut, à cause du sang d'Asaël, frère de Joab."
    },
    {
      "v": 28,
      "t": "David l'apprit ensuite, et il dit : « Je suis à jamais, moi et mon royaume, innocent, devant Yahweh, du sang d'Abner, fils de Ner."
    },
    {
      "v": 29,
      "t": "Que ce sang retombe sur la tête de Joab et sur toute la maison de son père ! Qu'il y ait toujours dans la maison de Joab un homme qui souffre d'un flux ou de la lèpre, ou qui tienne le fuseau, ou qui tombe par l'épée, ou qui manque de pain. »"
    },
    {
      "v": 30,
      "t": "C'est ainsi que Joab et Abisaï, son frère, tuèrent Abner, parce qu'il avait donné la mort à leur frère Asaël, à Gabaon, dans la bataille."
    },
    {
      "v": 31,
      "t": "David dit à Joab et à tout le peuple qui était avec lui : « Déchirez-vos vêtements, ceignez-vous de sacs et faites le deuil devant Abner. » Et le roi David marchait derrière la litière."
    },
    {
      "v": 32,
      "t": "On enterra Abner à Hébron. Le roi pleura à haute voix sur le tombeau d'Abner et tout le peuple pleura."
    },
    {
      "v": 33,
      "t": "Le roi chanta un chant funèbre sur Abner, et dit :   Abner devait-il mourir comme meurt un insensé ?"
    },
    {
      "v": 34,
      "t": "Tes mains ne furent pas liées et tes pieds ne furent pas jetés dans les chaînes ! Tu es tombé comme on tombe devant des scélérats.   Tout le peuple continua de se lamenter sur Abner ;"
    },
    {
      "v": 35,
      "t": "et tout le peuple s'approcha de David pour lui faire prendre de la nourriture lorsqu'il était encore jour. Mais David fit ce serment : « Que Yahweh me traite dans toute sa rigueur, si je goûte du pain ou quoi que ce soit avant le coucher du soleil ! »"
    },
    {
      "v": 36,
      "t": "Tout le peuple le remarqua et le trouva bon, comme il trouvait bon tout ce que faisait le roi."
    },
    {
      "v": 37,
      "t": "Tout le peuple et tout Israël comprirent en ce jour que ce n'était point de par le roi qu'on avait fait mourir Abner, fils de Ner."
    },
    {
      "v": 38,
      "t": "Le roi dit à ses serviteurs : « Ne savez-vous pas qu'un chef, qu'un grand homme est tombé aujourd'hui en Israël ?"
    },
    {
      "v": 39,
      "t": "Pour moi, je suis doux, quoiqu'ayant reçu l'onction royale ; et ces hommes, les fils de Sarvia, sont plus durs que moi. Que Yahweh rende à qui fait le mal selon le mal qu'il fait ! »"
    }
  ]
}