{
  "book": "2 Samuel",
  "chapter": 15,
  "verses": [
    {
      "v": 1,
      "t": "Après cela, Absalom se procura un char et des chevaux, et cinquante hommes qui couraient devant lui."
    },
    {
      "v": 2,
      "t": "Absalom se levait de bonne heure, et se tenait près de l'avenue de la porte ; et chaque fois qu'un homme ayant un procès se rendait vers le roi pour obtenir un jugement, Absalom l'appelait et disait : « De quelle ville es-tu ? » Lorsqu'il avait répondu : « Ton serviteur est de telle tribu d'Israël, »"
    },
    {
      "v": 3,
      "t": "Absalom lui disait : « Vois, ta cause est bonne et juste ; mais personne ne t'écoutera de la part du roi. »"
    },
    {
      "v": 4,
      "t": "Absalom ajoutait : « Qui m'établira juge dans le pays ! Quiconque aurait un procès ou une affaire viendrait à moi, et je lui rendrais justice. »"
    },
    {
      "v": 5,
      "t": "Et lorsque quelqu'un s'approchait pour se prosterner devant lui, il lui tendait la main, le prenait et le baisait."
    },
    {
      "v": 6,
      "t": "Absalom agissait ainsi envers tous ceux d'Israël qui se rendaient vers le roi pour demander justice ; et il séduisait les cœurs des gens d'Israël."
    },
    {
      "v": 7,
      "t": "Au bout de quatre ans, Absalom dit au roi : « Permets, je te prie, que j'aille à Hébron pour m'acquitter du vœu que j'ai fait à Yahweh."
    },
    {
      "v": 8,
      "t": "Car pendant que je demeurais à Gessur en Aram, ton serviteur a fait un vœu, en disant : “Si Yahweh me ramène à Jérusalem, je servirai Yahweh.” »"
    },
    {
      "v": 9,
      "t": "Le roi lui dit : « Va en paix ! » Il se leva et partit pour Hébron."
    },
    {
      "v": 10,
      "t": "Absalom envoya des émissaires dans toutes les tribus d'Israël, pour dire : « Dès que vous entendrez le son de la trompette, vous direz : Absalom règne à Hébron ! »"
    },
    {
      "v": 11,
      "t": "Avec Absalom partirent deux cents hommes de Jérusalem : c'étaient des invités qui allaient en toute simplicité, sans se douter de rien."
    },
    {
      "v": 12,
      "t": "Pendant qu'Absalom offrait les sacrifices, il envoya chercher à sa ville de Gilo Achitophel le Gilonite, conseiller de David. La conjuration devint puissante, car le peuple était de plus en plus nombreux autour d'Absalom."
    },
    {
      "v": 13,
      "t": "On vint en informer David, en disant : « Le cœur des hommes d'Israël s'est mis à la suite d'Absalom. »"
    },
    {
      "v": 14,
      "t": "Et David dit à tous ses serviteurs qui étaient avec lui à Jérusalem : « Levez-vous, fuyons, car il n'y a pas moyen pour nous d'échapper devant Absalom. Hâtez-vous de partir, de peur que, se hâtant, il ne nous surprenne, qu'il ne fasse tomber sur nous le malheur et qu'il ne frappe la ville du tranchant de l'épée. »"
    },
    {
      "v": 15,
      "t": "Les serviteurs du roi lui dirent : « Quelque parti que prenne mon seigneur le roi, voici tes serviteurs. »"
    },
    {
      "v": 16,
      "t": "Le roi partit, avec toute sa famille, à pied, et il laissa dix concubines pour garder la maison."
    },
    {
      "v": 17,
      "t": "Le roi sortit avec tout le peuple à pied, et ils s'arrêtèrent à la dernière maison."
    },
    {
      "v": 18,
      "t": "Tous ses serviteurs marchaient à ses côtés, tous les Céréthiens et tous les Phéléthiens ; et tous les Géthéens, au nombre de six cents hommes, qui étaient venus de Geth sur ses pas, marchaient devant le roi."
    },
    {
      "v": 19,
      "t": "Le roi dit à Ethaï le Géthéen : « Pourquoi viendrais-tu, toi aussi, avec nous ? Retourne et reste avec le roi, car tu es un étranger et même tu es un exilé sans domicile."
    },
    {
      "v": 20,
      "t": "Tu es arrivé d'hier, et aujourd'hui je te ferais errer avec nous, alors que moi-même je m'en vais je ne sais où ! Retourne et emmène tes frères avec toi ; sur toi soient la grâce et la fidélité de Yahweh ! »"
    },
    {
      "v": 21,
      "t": "Ethaï répondit au roi et dit : « Yahweh est vivant et mon seigneur le roi est vivant ! A l'endroit où sera mon seigneur le roi, soit pour mourir soit pour vivre, là sera ton serviteur. »"
    },
    {
      "v": 22,
      "t": "David dit à Ethaï : « Va, passe ! » Et Ethaï le Géthéen passa avec tous ses hommes et tous les enfants qui étaient avec lui."
    },
    {
      "v": 23,
      "t": "Toute la contrée pleurait et poussait des cris au passage de tout ce peuple. Le roi ayant passé le torrent de Cédron, tout le peuple passa vis-à-vis du chemin du désert."
    },
    {
      "v": 24,
      "t": "Et voici que Sadoc, et avec lui tous les lévites qui portaient l'arche de l'alliance de Dieu, déposèrent l'arche de Dieu, tandis qu'Abiathar montait, jusqu'à ce que tout le peuple eut achevé de sortir de la ville."
    },
    {
      "v": 25,
      "t": "Alors le roi dit à Sadoc : « Reporte l'arche de Dieu dans la ville. Si je trouve grâce aux yeux de Yahweh, il me ramènera et me fera voir l'arche et sa demeure."
    },
    {
      "v": 26,
      "t": "Mais s'il dit : Je n'ai pas de plaisir en toi, — me voici : qu'il me traite comme il lui semblera bon. »"
    },
    {
      "v": 27,
      "t": "Le roi dit encore au prêtre Sadoc : « O toi, voyant, retourne en paix dans la ville, avec Achimaas, ton fils, et Jonathas, fils d'Abiathar : vos deux fils avec vous."
    },
    {
      "v": 28,
      "t": "Voyez ! Moi j'attendrai dans les plaines du désert, jusqu'à ce qu'il m'arrive un mot de vous qui me renseigne. »"
    },
    {
      "v": 29,
      "t": "Sadoc et Abiathar reportèrent donc l'arche de Dieu à Jérusalem, et ils y restèrent."
    },
    {
      "v": 30,
      "t": "David gravissait la colline des Oliviers ; il montait en pleurant, la tête voilée, et il marchait nu-pieds ; et tout le peuple qui était avec lui avait aussi la tête couverte, et ils montaient en pleurant."
    },
    {
      "v": 31,
      "t": "On apporta à David cette nouvelle : « Achitophel est avec Absalom parmi les conjurés. » Et David dit : « Yahweh réduisez à néant, je vous prie, les conseils d'Achitophel. »"
    },
    {
      "v": 32,
      "t": "Lorsque David fut arrivé au sommet, là où l'on adore Dieu, voici que Chusaï l'Arachite vint au-devant de lui, la tunique déchirée et de la terre sur la tête."
    },
    {
      "v": 33,
      "t": "David lui dit : « Si tu passes avec moi, tu me seras à charge."
    },
    {
      "v": 34,
      "t": "Mais si, retournant dans la ville, tu dis à Absalom : O roi, je veux être ton serviteur ; j'ai été le serviteur de ton père autrefois, je serai maintenant le tien, — tu déjoueras en ma faveur le conseil d'Achitophel."
    },
    {
      "v": 35,
      "t": "Tu auras là avec toi les prêtres Sadoc et Abiathar, et tout ce que tu apprendras de la maison du roi, tu le feras savoir aux prêtres Sadoc et Abiathar."
    },
    {
      "v": 36,
      "t": "Et comme ils ont auprès d'eux leurs deux fils, Achimaas, fils de Sadoc, et Jonathas, fils d'Abiathar, vous m'informerez par eux de tout ce que vous aurez appris. »"
    },
    {
      "v": 37,
      "t": "Et Chusaï, ami de David, retourna à la ville, au même temps qu'Absalom faisait son entrée à Jérusalem."
    }
  ]
}