{
  "book": "2 Timothée",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Je t'adjure devant Dieu et devant le Christ Jésus, qui doit juger les vivants et les morts, et par son apparition et son règne,"
    },
    {
      "v": 2,
      "t": "prêche la parole, insiste à temps et à contretemps, reprends, menace, exhorte, avec une entière patience et toujours en instruisant."
    },
    {
      "v": 3,
      "t": "Car un temps viendra où les hommes ne supporteront plus la saine doctrine ; mais ils se donneront une foule de docteurs, suivant leurs convoitises et avides de ce qui peut chatouiller leurs oreilles ;"
    },
    {
      "v": 4,
      "t": "ils les fermeront à la vérité pour les ouvrir à des fables."
    },
    {
      "v": 5,
      "t": "Mais toi, sois circonspect en toutes choses, endure la souffrance, fais l'œuvre d'un prédicateur de l'Evangile, sois tout entier à ton ministère."
    },
    {
      "v": 6,
      "t": "Car, pour moi, je sers déjà de libation, et le moment de mon départ est proche."
    },
    {
      "v": 7,
      "t": "J'ai combattu le bon combat, j'ai achevé ma course, j'ai gardé la foi ;"
    },
    {
      "v": 8,
      "t": "il ne me reste plus qu'à recevoir la couronne de justice, que me donnera en ce jour-là le Seigneur, le juste Juge, et non seulement à moi, mais à tous ceux qui auront aimé son avènement."
    },
    {
      "v": 9,
      "t": "Tâche de me rejoindre au plus tôt ; car Démas, m'a quitté par amour pour le siècle présent, et il est parti pour Thessalonique ;"
    },
    {
      "v": 10,
      "t": "Crescent est allé en Galatie, Tite en Dalmatie."
    },
    {
      "v": 11,
      "t": "Luc seul est avec moi. Prends Marc et amène-le avec toi, car il m'est d'un grand secours pour le ministère."
    },
    {
      "v": 12,
      "t": "J'ai envoyé Tychique à Ephèse."
    },
    {
      "v": 13,
      "t": "En venant, apporte le manteau que j'ai laissé à Troas chez Carpus, ainsi que les livres, surtout les parchemins."
    },
    {
      "v": 14,
      "t": "Alexandre, le fondeur, m'a fait bien du mal : le Seigneur lui rendra selon ses œuvres."
    },
    {
      "v": 15,
      "t": "Toi aussi, tiens-toi en garde contre lui, car il a fait une forte opposition à notre prédication."
    },
    {
      "v": 16,
      "t": "Personne ne m'a assisté dans ma première défense ; tous m'ont abandonné : que cela ne leur soit point imputé !"
    },
    {
      "v": 17,
      "t": "Cependant, le Seigneur m'a assisté et m'a fortifié afin que la parole fût pleinement annoncée par moi et entendue de toutes les nations ; et j'ai été délivré de la gueule du lion."
    },
    {
      "v": 18,
      "t": "Le Seigneur me délivrera de toute œuvre mauvaise, et il me sauvera en me faisant entrer dans son royaume céleste. A lui soit la gloire aux siècles des siècles ! Amen !"
    },
    {
      "v": 19,
      "t": "Salue Prisca et Aquila, et la famille d'Onésiphore."
    },
    {
      "v": 20,
      "t": "Eraste est resté à Corinthe, et j'ai laissé Trophime malade à Milet."
    },
    {
      "v": 21,
      "t": "Hâte-toi de venir avant l'hiver. Eubule te salue, ainsi que Pudens, Linus, Claudia et tous les frères."
    },
    {
      "v": 22,
      "t": "Que le Seigneur Jésus-Christ soit avec ton esprit ! Que la grâce soit avec vous ! Amen !"
    }
  ]
}