{
  "book": "Actes des Apôtres",
  "chapter": 21,
  "verses": [
    {
      "v": 1,
      "t": "Après nous être arrachés à leurs embrassements, nous mîmes à la voile et nous allâmes droit à Cos ; le lendemain nous atteignîmes Rhodes, puis Patare."
    },
    {
      "v": 2,
      "t": "Là, ayant trouvé un vaisseau qui faisait la traversée vers la Phénicie, nous y montâmes et partîmes."
    },
    {
      "v": 3,
      "t": "Arrivés en vue de Chypre, nous laissâmes l'île à gauche, nous dirigeant vers la Syrie, et nous abordâmes à Tyr, où le navire devait déposer sa cargaison."
    },
    {
      "v": 4,
      "t": "Nous trouvâmes les disciples, et nous restâmes là sept jours ; et ils disaient à Paul, par l'Esprit de Dieu, de ne point monter à Jérusalem."
    },
    {
      "v": 5,
      "t": "Mais au bout de sept jours, nous nous acheminâmes pour partir, et tous, avec leurs femmes et leurs enfants, nous accompagnèrent jusqu'en dehors de la ville. Nous nous mîmes à genoux sur le rivage pour prier ;"
    },
    {
      "v": 6,
      "t": "puis, après nous être dit adieu, nous montâmes sur le vaisseau, tandis qu'ils retournèrent chez eux."
    },
    {
      "v": 7,
      "t": "Pour nous, achevant notre navigation, nous allâmes de Tyr à Ptolémaïs, et ayant salué les frères, nous passâmes un jour avec eux."
    },
    {
      "v": 8,
      "t": "Nous partîmes le lendemain et nous arrivâmes à Césarée.   Etant entrés dans la maison de Philippe l'évangéliste, l'un des sept, nous logeâmes chez lui."
    },
    {
      "v": 9,
      "t": "Il avait quatre filles vierges, qui prophétisaient."
    },
    {
      "v": 10,
      "t": "Comme nous étions dans cette ville depuis quelques jours, il arriva de Judée un prophète nommé Agabus."
    },
    {
      "v": 11,
      "t": "Etant venu vers nous, il prit la ceinture de Paul, se lia les pieds et les mains et dit : \" Voici ce que déclare l'Esprit-Saint : L'homme à qui appartient cette ceinture sera ainsi lié à Jérusalem par les Juifs et livré aux mains des Gentils. \""
    },
    {
      "v": 12,
      "t": "Ayant entendu ces paroles, nous et les fidèles de Césarée, nous conjurâmes Paul de ne point monter à Jérusalem."
    },
    {
      "v": 13,
      "t": "Alors il répondit : \" Que faites-vous de pleurer ainsi et de me briser le cœur ? Pour moi, je suis prêt, non seulement à porter les chaînes, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus. \""
    },
    {
      "v": 14,
      "t": "Comme il restait inflexible, nous cessâmes nos instances, en disant : \" Que la volonté du Seigneur se fasse ! \""
    },
    {
      "v": 15,
      "t": "Après ces jours-là, ayant achevé nos préparatifs, nous montâmes à Jérusalem."
    },
    {
      "v": 16,
      "t": "Des disciples de Césarée vinrent aussi avec nous, emmenant un nommé Mnason, de l'île de Chypre, depuis longtemps disciple, chez qui nous devions loger."
    },
    {
      "v": 17,
      "t": "A notre arrivée à Jérusalem, les frères nous reçurent avec joie."
    },
    {
      "v": 18,
      "t": "Le lendemain, Paul se rendit avec nous chez Jacques, et tous les Anciens s'y réunirent."
    },
    {
      "v": 19,
      "t": "Après les avoir embrassés, il raconta en détail tout ce que Dieu avait fait parmi les Gentils par son ministère."
    },
    {
      "v": 20,
      "t": "Ce qu'ayant entendu, ils glorifièrent Dieu, et dirent à Paul : \" Tu vois, frère, combien de milliers de Juifs ont cru, et tous sont zélés pour la Loi."
    },
    {
      "v": 21,
      "t": "Or ils ont entendu dire de toi que tu enseignes aux Juifs dispersés parmi les Gentils de se séparer de Moïse, leur disant de ne pas circoncire leurs enfants et de ne pas se conformer aux coutumes."
    },
    {
      "v": 22,
      "t": "Que faire donc ? Sans aucun doute, on se rassemblera en foule, car on va savoir ton arrivée."
    },
    {
      "v": 23,
      "t": "Fais donc ce que nous allons te dire. Nous avons ici quatre hommes qui ont fait un vœu ;"
    },
    {
      "v": 24,
      "t": "prends-les, purifie-toi avec eux, et fais pour eux les frais des sacrifices, afin qu'ils se rasent la tête. Ainsi tous sauront que les rapports faits sur ton compte sont sans valeur, et que toi aussi tu observes la Loi."
    },
    {
      "v": 25,
      "t": "Quant aux Gentils qui ont cru, nous leur avons écrit après avoir décidé [qu'ils n'ont rien de pareil à observer, sauf] qu'ils doivent s'abstenir des viandes offertes aux idoles, du sang, des animaux étouffés et de la fornication. \""
    },
    {
      "v": 26,
      "t": "Alors Paul prit avec lui ces hommes, et après s'être purifié, il entra le lendemain avec eux dans le temple, pour annoncer que les jours du naziréat étaient expirés, et il y vint jusqu'à ce que le sacrifice eût été offert pour chacun d'eux."
    },
    {
      "v": 27,
      "t": "Comme les sept jours touchaient à leur fin, les Juifs d'Asie, ayant vu Paul dans le temple, soulevèrent toute la foule et mirent la main sur lui, en criant :"
    },
    {
      "v": 28,
      "t": "\" Enfants d'Israël, au secours ! Voici l'homme qui prêche partout et à tout le monde contre le peuple, contre la Loi et contre ce lieu ; il a même introduit des païens dans le temple et a profané ce saint lieu. \""
    },
    {
      "v": 29,
      "t": "Car ils avaient vu auparavant Trophime d'Ephèse avec lui dans la ville, et ils croyaient que Paul l'avait fait entrer dans le temple."
    },
    {
      "v": 30,
      "t": "Aussitôt toute la ville fut en émoi, et le peuple accourut de toute part ; on se saisit de Paul et on l'entraîna hors du temple, dont les portes furent immédiatement fermées."
    },
    {
      "v": 31,
      "t": "Pendant qu'ils cherchaient à le tuer, la nouvelle arriva au tribun de la cohorte que tout Jérusalem était en confusion."
    },
    {
      "v": 32,
      "t": "Il prit à l'instant des soldats et des centurions, et accourut à eux. A la vue du tribun et des soldats, ils cessèrent de frapper Paul."
    },
    {
      "v": 33,
      "t": "Alors le tribun s'approchant, se saisit de lui et le fit lier de deux chaînes ; puis il demanda qui il était et ce qu'il avait fait."
    },
    {
      "v": 34,
      "t": "Mais, dans cette foule, les uns criaient une chose, les autres une autre. Ne pouvant donc rien apprendre de certain, à cause du tumulte, il ordonna de l'emmener dans la forteresse."
    },
    {
      "v": 35,
      "t": "Lorsque Paul fut sur les degrés, il dut être porté par les soldats, à cause de la violence de la multitude."
    },
    {
      "v": 36,
      "t": "Car le peuple suivait en foule en criant : \" Fais-le mourir. \""
    },
    {
      "v": 37,
      "t": "Au moment d'être introduit dans la forteresse, Paul dit au tribun : \" M'est-il permis de te dire quelque chose ? — \" Tu sais le grec ? répondit le tribun."
    },
    {
      "v": 38,
      "t": "Tu n'es donc pas l'Egyptien qui s'est révolté dernièrement et qui a emmené au désert quatre mille sicaires ? \""
    },
    {
      "v": 39,
      "t": "Paul lui dit : \" Je suis Juif, de Tarse en Cilicie, citoyen d'une ville qui n'est pas sans renom. Je t'en prie, permets-moi de parler au peuple. \""
    },
    {
      "v": 40,
      "t": "Le tribun le lui ayant permis, Paul debout sur les degrés, fit signe de la main au peuple. Un profond silence s'établit, et Paul, s'exprimant en langue hébraïque, leur parla ainsi :"
    }
  ]
}