{
  "book": "Actes des Apôtres",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Pendant que Pierre et Jean parlaient au peuple, survinrent les prêtres, le capitaine du temple et les Sadducéens,"
    },
    {
      "v": 2,
      "t": "mécontents de ce qu'ils enseignaient le peuple et annonçaient en la personne de Jésus la résurrection des morts."
    },
    {
      "v": 3,
      "t": "Ils mirent la main sur eux, et ils les jetèrent en prison jusqu'au lendemain ; car il était déjà soir."
    },
    {
      "v": 4,
      "t": "Cependant beaucoup de ceux qui avaient entendu ce discours crurent, et le nombre des hommes s'éleva à environ cinq mille."
    },
    {
      "v": 5,
      "t": "Le lendemain, leurs chefs, les Anciens et les Scribes, s'assemblèrent à Jérusalem,"
    },
    {
      "v": 6,
      "t": "avec Anne, le grand prêtre, Caïphe, Jean, Alexandre, et tous ceux qui étaient de la famille pontificale."
    },
    {
      "v": 7,
      "t": "Et ayant fait comparaître les Apôtres devant eux, ils leur demandèrent : \" Par quelle puissance ou au nom de qui avez-vous fait cela ? \""
    },
    {
      "v": 8,
      "t": "Alors Pierre, rempli du Saint-Esprit, leur dit : \" Chefs du peuple et Anciens d'Israël :"
    },
    {
      "v": 9,
      "t": "si l'on nous interroge aujourd'hui, sur un bienfait accordé à un infirme, pour savoir comment cet homme a été guéri,"
    },
    {
      "v": 10,
      "t": "sachez-le bien, vous tous, et tout le peuple d'Israël : C'est par le nom de Jésus-Christ de Nazareth, que vous avez crucifié et que Dieu a ressuscité des morts, c'est par lui que cet homme se présente devant vous pleinement guéri."
    },
    {
      "v": 11,
      "t": "Ce Jésus est la pierre rejetée par vous de l'édifice, et qui est devenue la pierre angulaire."
    },
    {
      "v": 12,
      "t": "Et le salut n'est en aucun autre ; car il n'y a pas sous le ciel un autre nom qui ait été donné aux hommes, par lequel nous devions être sauvés. \""
    },
    {
      "v": 13,
      "t": "Lorsqu'ils virent l'assurance de Pierre et de Jean, sachant que c'étaient des hommes du peuple sans instruction, ils furent étonnés ; ils les reconnurent en même temps pour avoir été avec Jésus."
    },
    {
      "v": 14,
      "t": "Mais, comme ils voyaient debout, près d'eux, l'homme qui avait été guéri, ils n'avaient rien à répliquer."
    },
    {
      "v": 15,
      "t": "Les ayant fait sortir du sanhédrin, ils se mirent à délibérer entre eux,"
    },
    {
      "v": 16,
      "t": "disant : \" Que ferons-nous à ces hommes ? Qu'ils aient fait un miracle insigne, c'est ce qui est manifeste pour tous les habitants de Jérusalem, et nous ne pouvons le nier."
    },
    {
      "v": 17,
      "t": "Mais afin que la chose ne se répande pas davantage parmi le peuple, défendons-leur avec menaces de parler désormais en ce nom-là à qui que ce soit. \""
    },
    {
      "v": 18,
      "t": "Et les ayant rappelés, ils leur interdirent absolument de parler et d'enseigner au nom de Jésus."
    },
    {
      "v": 19,
      "t": "Pierre et Jean leur répondirent : \" Jugez s'il est juste devant Dieu de vous obéir plutôt qu'à Dieu."
    },
    {
      "v": 20,
      "t": "Pour nous, nous ne pouvons pas ne pas dire ce que nous avons vu et entendu. \""
    },
    {
      "v": 21,
      "t": "Alors ils leur firent des menaces et les relâchèrent, ne sachant comment les punir, à cause du peuple, parce que tous glorifiaient Dieu de tout ce qui venait d'arriver."
    },
    {
      "v": 22,
      "t": "Car l'homme qui avait été guéri d'une manière si merveilleuse était âgé de plus de quarante ans."
    },
    {
      "v": 23,
      "t": "Mis en liberté, ils se rendirent auprès de leurs frères et leur racontèrent tout ce que les Princes des prêtres et les Anciens leur avaient dit."
    },
    {
      "v": 24,
      "t": "Ce qu'ayant entendu, les frères élevèrent tous ensemble la voix vers Dieu, en disant : \" Maître souverain, c'est vous qui avez fait le ciel, la terre, la mer et tout ce qu'ils renferment."
    },
    {
      "v": 25,
      "t": "C'est vous qui avez dit [par l'Esprit-Saint], par la bouche de [notre père] David, votre serviteur : \" Pourquoi les nations ont-elles frémi, et les peuples ont-ils formé de vains complots ?"
    },
    {
      "v": 26,
      "t": "Les rois de la terre se sont soulevés ; les princes se sont ligués contre le Seigneur et contre son Christ. \" —"
    },
    {
      "v": 27,
      "t": "Voici qu'en vérité, dans cette ville, se sont ligués contre votre saint serviteur, Jésus, consacré par votre onction, Hérode et Ponce-Pilate avec les gentils et les peuples d'Israël,"
    },
    {
      "v": 28,
      "t": "pour faire ce que votre main et votre conseil avaient arrêté d'avance."
    },
    {
      "v": 29,
      "t": "Et maintenant, Seigneur, considérez leurs menaces, et donnez à vos serviteurs d'annoncer votre parole avec une pleine assurance,"
    },
    {
      "v": 30,
      "t": "en étendant votre main pour qu'il se fasse des guérisons, des miracles et des prodiges, par le nom de votre saint serviteur Jésus. \""
    },
    {
      "v": 31,
      "t": "Quand ils eurent prié, le lieu où ils étaient réunis trembla : ils furent tous remplis du Saint-Esprit, et ils annoncèrent la parole de Dieu avec assurance."
    },
    {
      "v": 32,
      "t": "La multitude des fidèles n'avait qu'un cœur et qu'une âme ; nul n'appelait sien ce qu'il possédait, mais tout était commun entre eux."
    },
    {
      "v": 33,
      "t": "Avec beaucoup de force les apôtres rendaient témoignage de la résurrection du Sauveur Jésus, et une grande grâce était sur eux tous."
    },
    {
      "v": 34,
      "t": "Car il n'y avait parmi eux aucun indigent : tous ceux qui possédaient des terres ou des maisons les vendaient"
    },
    {
      "v": 35,
      "t": "et en apportaient le prix aux pieds des Apôtres ; on le distribuait ensuite à chacun, selon ses besoins."
    },
    {
      "v": 36,
      "t": "Un lévite originaire de Chypre, Joseph, surnommé par les apôtres Barnabé (ce qui se traduit Fils de consolation),"
    },
    {
      "v": 37,
      "t": "possédait un champ ; il le vendit, en apporta l'argent et le déposa aux pieds des Apôtres."
    }
  ]
}