{
  "book": "Actes des Apôtres",
  "chapter": 20,
  "verses": [
    {
      "v": 1,
      "t": "Lorsque le tumulte eut cessé, Paul réunit les disciples, prit congé d'eux et partit pour la Macédoine."
    },
    {
      "v": 2,
      "t": "Il parcourut cette contrée, en adressant aux disciples de nombreux exhortations, et se rendit en Grèce,"
    },
    {
      "v": 3,
      "t": "où il passa trois mois. Il se disposait à faire voile pour la Syrie, quand les Juifs lui dressèrent des embûches. Alors il se décida à reprendre la route de Macédoine."
    },
    {
      "v": 4,
      "t": "Il avait pour l'accompagner jusqu'en Asie, Sopater de Bérée, fils de Pyrrhus, Aristarque et Secundus de Thessalonique ; Gaius de Derbé, Timothée, Tychique et Trophime d'Asie."
    },
    {
      "v": 5,
      "t": "Ceux-ci prirent les devants et nous attendirent à Troas."
    },
    {
      "v": 6,
      "t": "Pour nous, après les jours des Azymes, nous nous embarquâmes à Philippes, et au bout de cinq jours nous les rejoignîmes à Troas, où nous passâmes sept jours."
    },
    {
      "v": 7,
      "t": "Le premier jour de la semaine, comme nous étions assemblés pour la fraction du pain, Paul, qui devait partir le lendemain, s'entretint avec les disciples, et prolongea son discours jusqu'à minuit."
    },
    {
      "v": 8,
      "t": "Il y avait beaucoup de lampes dans la salle haute où nous étions assemblés."
    },
    {
      "v": 9,
      "t": "Or un jeune homme, nommé Eutyque, était assis sur le bord de la fenêtre. Pendant le long discours de Paul, il s'endormit profondément, et, sous le poids du sommeil, il tomba du troisième en bas ; on le releva mort."
    },
    {
      "v": 10,
      "t": "Mais Paul, étant descendu, se pencha sur lui et le prit dans ses bras, en disant : \" Ne vous troublez pas, car son âme est en lui. \""
    },
    {
      "v": 11,
      "t": "Puis étant remonté, il rompit le pain et mangea, et il parla longtemps encore, jusqu'au jour ; après quoi, il partit."
    },
    {
      "v": 12,
      "t": "Quant au jeune homme, on le ramena vivant, ce qui fut le sujet d'une grande consolation."
    },
    {
      "v": 13,
      "t": "Pour nous, prenant les devants par mer, nous fîmes voile pour Assos, où nous devions reprendre Paul ; c'est ainsi qu'il l'avait ordonné ; car il devait faire le voyage à pied."
    },
    {
      "v": 14,
      "t": "Quand il nous eut rejoints à Assos, nous le prîmes à bord, et nous gagnâmes Mytilène."
    },
    {
      "v": 15,
      "t": "De là, continuant par la mer, nous arrivâmes le lendemain à la hauteur de Chio. Le jour suivant, nous cinglâmes vers Samos, et, [après avoir passé la nuit à Trogylle], nous arrivâmes le lendemain à Milet."
    },
    {
      "v": 16,
      "t": "Paul avait résolu de passer devant Ephèse sans s'y arrêter, afin de ne pas perdre de temps en Asie. Car il se hâtait pour se trouver, s'il était possible, à Jérusalem, le jour de la Pentecôte."
    },
    {
      "v": 17,
      "t": "Or, de Milet, Paul envoya à Ephèse pour faire venir les Anciens de cette Eglise."
    },
    {
      "v": 18,
      "t": "Lorsqu'ils furent réunis autour de lui, il leur dit : \" Vous savez comment, depuis le premier jour que j'ai mis le pied en Asie, je me suis toujours comporté avec vous,"
    },
    {
      "v": 19,
      "t": "servant le Seigneur en toute humilité, au milieu des larmes et des épreuves que me suscitaient les embûches des Juifs ;"
    },
    {
      "v": 20,
      "t": "comment je ne vous ai rien caché de ce qui vous était avantageux, ne manquant pas de prêcher et de vous instruire en public et dans les maisons particulières ;"
    },
    {
      "v": 21,
      "t": "annonçant aux Juifs et aux Gentils le retour à Dieu par la pénitence et la foi en Notre-Seigneur Jésus-Christ."
    },
    {
      "v": 22,
      "t": "Et maintenant voici que, lié par l'Esprit, je vais à Jérusalem, sans savoir ce qui doit m'arriver ;"
    },
    {
      "v": 23,
      "t": "si ce n'est que de ville en ville l'Esprit-Saint m'assure que des chaînes et des persécutions m'attendent."
    },
    {
      "v": 24,
      "t": "Mais je n'en tiens aucun compte, et je n'attache pour moi-même aucun prix à la vie, pourvu que je consomme ma course et que j'accomplisse le ministère que j'ai reçu du Seigneur Jésus, d'annoncer la bonne nouvelle de la grâce de Dieu."
    },
    {
      "v": 25,
      "t": "Oui, je sais que vous ne verrez plus mon visage, ô vous tous parmi lesquels j'ai passé en prêchant le royaume de Dieu."
    },
    {
      "v": 26,
      "t": "C'est pourquoi je vous atteste aujourd'hui que je suis pur du sang de tous ;"
    },
    {
      "v": 27,
      "t": "car je vous ai annoncé tout le dessein de Dieu, sans vous en rien cacher."
    },
    {
      "v": 28,
      "t": "Prenez donc garde à vous-mêmes et à tout le troupeau sur lequel le Saint-Esprit vous a établis évêques, pour paître l'Eglise du Seigneur, qu'il s'est acquise par son propre sang."
    },
    {
      "v": 29,
      "t": "Moi, je sais en effet qu'après mon départ, il s'introduira parmi vous des loups cruels qui n'épargneront pas le troupeau."
    },
    {
      "v": 30,
      "t": "Et même il s'élèvera du milieu de vous des hommes qui enseigneront des doctrines perverses pour entraîner les disciples après eux."
    },
    {
      "v": 31,
      "t": "Veillez donc, vous souvenant que, durant trois années, je n'ai cessé nuit et jour d'exhorter avec larmes chacun de vous."
    },
    {
      "v": 32,
      "t": "Et maintenant je vous recommande à Dieu, et à la parole de sa grâce, à celui qui peut achever l'édifice et vous donner l'héritage avec tous les sanctifiés."
    },
    {
      "v": 33,
      "t": "Je n'ai désiré ni l'argent, ni l'or, ni le vêtement de personne."
    },
    {
      "v": 34,
      "t": "Vous savez vous-mêmes que ces mains ont pourvu à mes besoins et à ceux des personnes qui étaient avec moi."
    },
    {
      "v": 35,
      "t": "Je vous ai montré de toutes manières que c'est en travaillant ainsi qu'il faut soutenir les faibles, et se rappeler la parole du Seigneur Jésus, qui a dit lui-même : Il y a plus de bonheur à donner qu'à recevoir. \""
    },
    {
      "v": 36,
      "t": "Après avoir ainsi parlé, il se mit à genoux et pria avec eux tous."
    },
    {
      "v": 37,
      "t": "Ils fondaient tous en larmes, en se jetant au cou de Paul, ils le baisaient,"
    },
    {
      "v": 38,
      "t": "affligés surtout de ce qu'il avait dit : \" Vous ne verrez plus mon visage. \" Et ils l'accompagnèrent jusqu'au navire."
    }
  ]
}