{
  "book": "Actes des Apôtres",
  "chapter": 14,
  "verses": [
    {
      "v": 1,
      "t": "A Iconium, Paul et Barnabé entrèrent de même dans la synagogue des Juifs, et y parlèrent de telle sorte qu'une grande multitude de Juifs et de Grecs embrassèrent la foi."
    },
    {
      "v": 2,
      "t": "Mais les Juifs restés incrédules excitèrent et aigrirent l'esprit des Gentils contre leurs frères."
    },
    {
      "v": 3,
      "t": "Ils firent néanmoins un assez long séjour, parlant avec assurance, appuyés par le Seigneur, qui rendait témoignage à la parole de sa grâce, par les prodiges et les miracles qu'il leur donnait de faire."
    },
    {
      "v": 4,
      "t": "Toute la ville se divisa ; les uns étaient pour les Juifs, les autres pour les Apôtres."
    },
    {
      "v": 5,
      "t": "Mais comme les Gentils et les Juifs, avec leurs chefs, se mettaient en mouvement pour les outrager et les lapider,"
    },
    {
      "v": 6,
      "t": "les Apôtres, l'ayant su, se réfugièrent dans les villes de Lycaonie, Lystres et Derbé, et le pays d'alentour, et ils y annoncèrent la bonne nouvelle."
    },
    {
      "v": 7,
      "t": "Il y avait à Lystres un homme perclus des jambes, qui se tenait assis, car il était boiteux de naissance et n'avait jamais marché."
    },
    {
      "v": 8,
      "t": "Il écoutait Paul parler ; et Paul, ayant arrêté les yeux sur lui et voyant qu'il avait la foi pour être guéri,"
    },
    {
      "v": 9,
      "t": "dit d'une voix forte : \" Lève-toi droit sur tes pieds. \" Aussitôt il bondit et il marchait."
    },
    {
      "v": 10,
      "t": "A la vue de ce que Paul venait de faire, la foule éleva la voix et dit en lycaonien : \" Les dieux sous une forme humaine sont descendus vers nous. \""
    },
    {
      "v": 11,
      "t": "Et ils appelaient Barnabé Jupiter, et Paul Mercure, parce que c'était lui qui portait la parole."
    },
    {
      "v": 12,
      "t": "De plus, le prêtre du temple de Jupiter, qui était à l'entrée de la ville, amena devant les portes des taureaux avec des bandelettes, et voulait, ainsi que la foule, offrir un sacrifice."
    },
    {
      "v": 13,
      "t": "Les Apôtres Paul et Barnabé, l'ayant appris, déchirèrent leurs vêtements et se précipitèrent au milieu de la foule ;"
    },
    {
      "v": 14,
      "t": "et, d'une voix retentissante, ils disaient : \" O hommes, pourquoi faites-vous cela ? Nous aussi, nous sommes des hommes sujets aux mêmes faiblesses que vous ; nous vous annonçons qu'il faut quitter ces vanités pour vous tourner vers le Dieu vivant, qui a fait le ciel et la terre, la mer, et tout ce qu'ils renferment."
    },
    {
      "v": 15,
      "t": "Ce Dieu, dans les siècles passés, a laissé toutes les nations suivre leurs voies,"
    },
    {
      "v": 16,
      "t": "sans que toutefois il ait cessé de se rendre témoignage à lui-même, faisant du bien, dispensant du ciel les pluies et les saisons favorables, nous donnant la nourriture avec abondance et remplissant nos cœurs de joie. \""
    },
    {
      "v": 17,
      "t": "Malgré ces paroles, ils ne parvinrent qu'avec peine à empêcher le peuple de leur offrir un sacrifice."
    },
    {
      "v": 18,
      "t": "Alors survinrent d'Antioche et d'Iconium des Juifs qui, ayant gagné le peuple, lapidèrent Paul et le traînèrent hors de la ville, le croyant mort."
    },
    {
      "v": 19,
      "t": "Mais les disciples l'ayant entouré, il se releva et rentra dans la ville.   Le lendemain, il partit pour Derbé avec Barnabé."
    },
    {
      "v": 20,
      "t": "Quand ils eurent évangélisé cette ville et fait un assez grand nombre de disciples, ils retournèrent à Lystres, à Iconium et à Antioche,"
    },
    {
      "v": 21,
      "t": "fortifiant l'esprit des disciples, les exhortant à persévérer dans la foi, et disant que c'est par beaucoup de tribulations qu'il nous faut entrer dans le royaume de Dieu."
    },
    {
      "v": 22,
      "t": "Ils instituèrent des Anciens dans chaque Eglise, après avoir prié et jeûné, et les recommandèrent au Seigneur, en qui ils avaient cru."
    },
    {
      "v": 23,
      "t": "Traversant ensuite la Pisidie, ils vinrent en Pamphylie,"
    },
    {
      "v": 24,
      "t": "et après avoir annoncé la parole de Dieu à Perge, ils descendirent à Attalie."
    },
    {
      "v": 25,
      "t": "De là ils firent voile pour Antioche, d'où ils étaient partis, après avoir été recommandés à la grâce de Dieu, pour l'œuvre qu'ils venaient d'accomplir."
    },
    {
      "v": 26,
      "t": "Dès qu'ils furent arrivés, ils assemblèrent l'Eglise, et racontèrent tout ce que Dieu avait fait pour eux, et comment il avait ouvert aux nations la porte de la foi."
    },
    {
      "v": 27,
      "t": "Et ils demeurèrent à Antioche assez longtemps avec les disciples."
    },
    {
      "v": 28,
      "t": ""
    }
  ]
}