{
  "book": "Actes des Apôtres",
  "chapter": 22,
  "verses": [
    {
      "v": 1,
      "t": "\" Mes frères et mes pères, écoutez ce que j'ai maintenant à vous dire pour ma défense. \" —"
    },
    {
      "v": 2,
      "t": "Dès qu'ils entendirent qu'il leur parlait en langue hébraïque, ils firent encore plus de silence."
    },
    {
      "v": 3,
      "t": "Et Paul dit : \" Je suis Juif, né à Tarse en Cilicie ; mais j'ai été élevé dans cette ville et instruit aux pieds de Gamaliel dans la connaissance exacte de la Loi de nos pères, étant plein de zèle pour Dieu, comme vous l'êtes tous aujourd'hui."
    },
    {
      "v": 4,
      "t": "C'est moi qui ai persécuté cette secte jusqu'à la mort, chargeant de chaînes et jetant en prison hommes et femmes :"
    },
    {
      "v": 5,
      "t": "le grand-prêtre et tous les Anciens m'en sont témoins. Ayant même reçu d'eux des lettres pour les frères, je partis pour Damas afin d'amener enchaînés à Jérusalem ceux qui se trouvaient là, et de les faire punir."
    },
    {
      "v": 6,
      "t": "Mais comme j'étais en chemin, et déjà près de Damas, tout à coup, vers midi, une vive lumière venant du ciel resplendit autour de moi."
    },
    {
      "v": 7,
      "t": "Je tombai par terre, et j'entendis une voix qui me disait : Saul, Saul, pourquoi me persécutes-tu ?"
    },
    {
      "v": 8,
      "t": "Je répondis : Qui êtes-vous, Seigneur ? Et il me dit : Je suis Jésus de Nazareth, que tu persécutes."
    },
    {
      "v": 9,
      "t": "Ceux qui étaient avec moi virent bien la lumière, mais ils n'entendirent pas la voix de celui qui me parlait."
    },
    {
      "v": 10,
      "t": "Alors je dis : Que dois-je faire, Seigneur ? Et le Seigneur me répondit : Lève-toi, va à Damas, et là on te dira tout ce que tu dois faire."
    },
    {
      "v": 11,
      "t": "Et comme par suite de l'éclat de cette lumière je ne voyais plus, ceux qui étaient avec moi me prirent par la main, et j'arrivai à Damas."
    },
    {
      "v": 12,
      "t": "Or un homme pieux selon la Loi, nommé Ananie, et de qui tous les Juifs de la ville rendaient un bon témoignage,"
    },
    {
      "v": 13,
      "t": "vint me voir, et s'étant approché de moi, me dit : Saul, mon frère, recouvre la vue. Et au même instant je le vis."
    },
    {
      "v": 14,
      "t": "Il dit alors : Le Dieu de nos pères t'a prédestiné à connaître sa volonté, à voir le Juste et entendre les paroles de sa bouche."
    },
    {
      "v": 15,
      "t": "Car tu lui serviras de témoin, devant tous les hommes, des choses que tu as vues et entendues."
    },
    {
      "v": 16,
      "t": "Et maintenant que tardes-tu ? Lève-toi, reçois le baptême et purifie-toi de tes péchés, en invoquant son nom. —"
    },
    {
      "v": 17,
      "t": "De retour à Jérusalem, comme je priais dans le temple, il m'arriva d'être ravi en esprit,"
    },
    {
      "v": 18,
      "t": "et je vis le Seigneur qui me disait : Hâte-toi et sors au plus tôt de Jérusalem, parce qu'on n'y recevra pas le témoignage que tu rendras de moi. —"
    },
    {
      "v": 19,
      "t": "Seigneur, répondis-je, ils savent eux-mêmes que je faisais mettre en prison et battre de verges dans les synagogues ceux qui croyaient en vous,"
    },
    {
      "v": 20,
      "t": "et lorsqu'on répandit le sang d'Etienne, votre témoin, j'étais moi-même présent, joignant mon approbation à celle des autres et gardant les vêtements de ceux qui le lapidaient."
    },
    {
      "v": 21,
      "t": "Alors il me dit : Va, c'est aux nations lointaines que je veux t'envoyer. \""
    },
    {
      "v": 22,
      "t": "Les Juifs l'avaient écouté jusqu'à ces mots ; ils élevèrent alors la voix, en disant : \" Ote de la terre un pareil homme ; il n'est pas digne de vivre. \""
    },
    {
      "v": 23,
      "t": "Et comme ils poussaient de grands cris, jetant leurs manteaux et lançant de la poussière en l'air,"
    },
    {
      "v": 24,
      "t": "le tribun ordonna de faire entrer Paul dans la forteresse et de lui donner la question par le fouet, afin de savoir pour quel motif ils criaient ainsi contre lui."
    },
    {
      "v": 25,
      "t": "Déjà les soldats l'avaient lié avec les courroies, lorsque Paul dit au centurion qui était là : \" Vous est-il permis de flageller un citoyen romain, qui n'est pas même condamné ? \""
    },
    {
      "v": 26,
      "t": "A ces mots, le centurion alla trouver le tribun pour l'avertir, et lui dit : \" Que vas-tu faire ? Cet homme est citoyen romain. \""
    },
    {
      "v": 27,
      "t": "Le tribun vint et dit à Paul : \" Dis-moi, es-tu citoyen romain ? \" \" Oui, \" répondit-il ;"
    },
    {
      "v": 28,
      "t": "et le tribun repris : \" Moi, j'ai acheté bien cher ce droit de cité. \" — \" Et moi, dit Paul, je l'ai par ma naissance. \""
    },
    {
      "v": 29,
      "t": "Aussitôt ceux qui se disposaient à lui donner la question se retirèrent ; et le tribun aussi eut peur, quand il sut que Paul était citoyen romain et qu'il l'avait fait lier."
    },
    {
      "v": 30,
      "t": "Le lendemain, voulant savoir exactement de quoi les Juifs l'accusaient , il lui fit ôter ses liens, et donna l'ordre aux princes des prêtres et à tout le Sanhédrin de se réunir ; puis, ayant fait descendre Paul, il le plaça au milieu d'eux."
    }
  ]
}