{
  "book": "Actes des Apôtres",
  "chapter": 8,
  "verses": [
    {
      "v": 1,
      "t": "Le même jour, une violente persécution éclata contre l'Eglise de Jérusalem ; et tous, sauf les apôtres se dispersèrent dans les campagnes de la Judée et de la Samarie."
    },
    {
      "v": 2,
      "t": "Des hommes pieux ensevelirent Etienne et firent sur lui de grandes lamentations."
    },
    {
      "v": 3,
      "t": "Et Saul ravageait l'Eglise ; pénétrant dans les maisons, il en arrachait les hommes et les femmes, et les faisait jeter en prison."
    },
    {
      "v": 4,
      "t": "Ceux qui étaient dispersés parcouraient le pays annonçant la parole."
    },
    {
      "v": 5,
      "t": "Philippe étant descendu dans une ville de Samarie, y prêcha le Christ."
    },
    {
      "v": 6,
      "t": "Et les foules étaient attentives à ce que disait Philippe, en apprenant et en voyant les miracles qu'il faisait."
    },
    {
      "v": 7,
      "t": "Car les esprits impurs sortaient de beaucoup de démoniaques, en poussant de grands cris ; beaucoup de paralytiques et de boiteux furent aussi guéris,"
    },
    {
      "v": 8,
      "t": "et ce fut une grande joie dans cette ville."
    },
    {
      "v": 9,
      "t": "Or, il s'y trouvait déjà un homme nommé Simon, qui pratiquait la magie, et qui émerveillait le peuple de la Samarie, se donnant pour un grand personnage."
    },
    {
      "v": 10,
      "t": "Tous, petits et grands, s'étaient attachés à lui. Cet homme, disaient-ils, est la Vertu de Dieu, celle qu'on appelle la Grande."
    },
    {
      "v": 11,
      "t": "Ils s'étaient donc attachés à lui, parce que, depuis longtemps, il les avait séduits par ses enchantements."
    },
    {
      "v": 12,
      "t": "Mais quand ils eurent cru à Philippe, qui leur annonçait le royaume de Dieu et le nom de Jésus-Christ, hommes et femmes se firent baptiser."
    },
    {
      "v": 13,
      "t": "Simon lui-même crut, et, s'étant fait baptiser, il s'attacha à Philippe, et les miracles et les grands prodiges dont il était témoin le frappaient d'étonnement."
    },
    {
      "v": 14,
      "t": "Les Apôtres, qui étaient à Jérusalem, ayant appris que la Samarie avait reçu la parole de Dieu, y envoyèrent Pierre et Jean."
    },
    {
      "v": 15,
      "t": "Ceux-ci arrivés chez les Samaritains, prièrent pour eux, afin qu'ils reçussent le Saint-Esprit."
    },
    {
      "v": 16,
      "t": "Car il n'était encore descendu sur aucun d'eux ; ils avaient seulement été baptisés au nom du Seigneur Jésus."
    },
    {
      "v": 17,
      "t": "Alors Pierre et Jean leur imposèrent les mains, et ils reçurent le Saint-Esprit."
    },
    {
      "v": 18,
      "t": "Lorsque Simon vit que le Saint-Esprit était donné par l'imposition des mains des Apôtres, il leur offrit de l'argent,"
    },
    {
      "v": 19,
      "t": "en disant : \" Donnez-moi aussi ce pouvoir, afin que tout homme à qui j'imposerai les mains reçoive le Saint-Esprit. \""
    },
    {
      "v": 20,
      "t": "Mais Pierre lui dit : \" Périsse ton argent avec toi, puisque tu as cru que le don de Dieu s'acquérait à prix d'argent !"
    },
    {
      "v": 21,
      "t": "Il n'y a pour toi absolument aucune part dans cette faveur, car ton cœur n'est pas pur devant Dieu."
    },
    {
      "v": 22,
      "t": "Repens-toi donc de ton iniquité, et prie le Seigneur de te pardonner, s'il est possible, la pensée de ton cœur."
    },
    {
      "v": 23,
      "t": "Car je vois que tu es dans un fiel amer et dans les liens du péché. \""
    },
    {
      "v": 24,
      "t": "Simon répondit : \" Priez vous-mêmes le Seigneur pour moi, afin qu'il ne m'arrive rien de ce que vous avez dit. \""
    },
    {
      "v": 25,
      "t": "Quant à eux, après avoir rendu témoignage et prêché la parole du Seigneur, ils retournèrent à Jérusalem, en annonçant la bonne nouvelle dans plusieurs villages des Samaritains."
    },
    {
      "v": 26,
      "t": "Un ange du Seigneur, s'adressant à Philippe, lui dit : \" Lève-toi, et va du côté du midi, sur la route qui descend de Jérusalem à Gaza ; celle qui est déserte. \""
    },
    {
      "v": 27,
      "t": "Il se leva et partit. Et voici qu'un Ethiopien, un eunuque, ministre de Candace, reine d'Ethiopie, et surintendant de tous ses trésors, était venu à Jérusalem pour adorer."
    },
    {
      "v": 28,
      "t": "Il s'en retournait, et, assis sur un char, il lisait le prophète Isaïe."
    },
    {
      "v": 29,
      "t": "L'Esprit dit à Philippe : \" Avance, et tiens-toi près de ce char. \""
    },
    {
      "v": 30,
      "t": "Philippe accourut, et entendant l'Ethiopien lire le prophète Isaïe, il lui dit : \" Comprends-tu bien ce que tu lis ? \""
    },
    {
      "v": 31,
      "t": "Celui-ci répondit : \" Comment le pourrais-je, si quelqu'un ne me guide ? \" Et il pria Philippe de monter et de s'asseoir avec lui."
    },
    {
      "v": 32,
      "t": "Or le passage de l'Ecriture qu'il lisait était celui-ci : \" Comme une brebis, il a été mené à la boucherie, et, comme un agneau muet devant celui qui le tond, il n'a pas ouvert la bouche."
    },
    {
      "v": 33,
      "t": "C'est dans son humiliation que son jugement s'est consommé. Quant à sa génération, qui la racontera ? Car sa vie a été retranchée de la terre. \""
    },
    {
      "v": 34,
      "t": "L'eunuque dit à Philippe : \" Je t'en prie, de qui le prophète parle-t-il ainsi ? Est-ce de lui-même ou de quelque autre ? \""
    },
    {
      "v": 35,
      "t": "Alors Philippe ouvrant la bouche, et commençant par ce passage, lui annonça Jésus."
    },
    {
      "v": 36,
      "t": "Chemin faisant, ils rencontrèrent de l'eau, et l'eunuque dit : \" Voici de l'eau : qu'est-ce qui empêche que je ne sois baptisé ? \""
    },
    {
      "v": 37,
      "t": "[Philippe répondit : \" Si tu crois de tout ton cœur, cela est possible. — Je crois, repartit l'eunuque, que Jésus Christ est le Fils de Dieu. \"]"
    },
    {
      "v": 38,
      "t": "Il fit donc arrêter son char, et Philippe, étant descendu avec lui dans l'eau, le baptisa."
    },
    {
      "v": 39,
      "t": "Quand ils furent sortis de l'eau, l'Esprit du Seigneur enleva Philippe, et l'eunuque ne le vit plus, et il continua tout joyeux son chemin."
    },
    {
      "v": 40,
      "t": "Quant à Philippe, il se trouva dans Azot, d'où il alla jusqu'à Césarée, en évangélisant toutes les villes par où il passait."
    }
  ]
}