{
  "book": "Actes des Apôtres",
  "chapter": 10,
  "verses": [
    {
      "v": 1,
      "t": "Il y avait à Césarée un homme nommé Corneille, centurion dans la cohorte Italique,"
    },
    {
      "v": 2,
      "t": "Religieux et craignant Dieu, ainsi que toute sa maison, il faisait beaucoup d'aumônes au peuple et priait Dieu sans cesse."
    },
    {
      "v": 3,
      "t": "Dans une vision, vers la neuvième heure du jour, il vit clairement un ange de Dieu qui entra chez lui et lui dit : \" Corneille ! \""
    },
    {
      "v": 4,
      "t": "Fixant les yeux sur l'ange et saisi d'effroi, il s'écria : \" Qu'est-ce, Seigneur ? \" L'ange lui répondit : \" Tes prières et tes aumônes sont montées devant Dieu comme un mémorial."
    },
    {
      "v": 5,
      "t": "Et maintenant envoie des hommes à Joppé, et fais venir un certain Simon, surnommé Pierre ;"
    },
    {
      "v": 6,
      "t": "il est logé chez un corroyeur, appelé Simon, dont la maison est située auprès de la mer. \""
    },
    {
      "v": 7,
      "t": "L'ange qui lui parlait étant parti, Corneille appela deux de ses serviteurs et un soldat pieux parmi ceux qui étaient attachés à sa personne,"
    },
    {
      "v": 8,
      "t": "et après leur avoir tout raconté, il les envoya à Joppé."
    },
    {
      "v": 9,
      "t": "Le jour suivant, comme les messagers étaient en route et qu'ils s'approchaient de la ville, Pierre monta sur le toit, vers la sixième heure, pour prier."
    },
    {
      "v": 10,
      "t": "Puis, ayant faim, il désirait manger. Pendant qu'on lui préparait son repas, il tomba en extase :"
    },
    {
      "v": 11,
      "t": "il vit le ciel ouvert, et quelque chose en descendre, comme une grande nappe, attachée par les quatre coins et s'abaissant vers la terre ;"
    },
    {
      "v": 12,
      "t": "à l'intérieur se trouvaient tous les quadrupèdes et les reptiles de la terre, et les oiseaux du ciel."
    },
    {
      "v": 13,
      "t": "Et une voix lui dit : \" Lèvre-toi, Pierre ; tue et mange. \""
    },
    {
      "v": 14,
      "t": "Pierre répondit : \" Oh ! non, Seigneur, car jamais je n'ai rien mangé de profane ni d'impur. \""
    },
    {
      "v": 15,
      "t": "Et une voix lui parla de nouveau : \" Ce que Dieu a déclaré pur, ne l'appelle pas profane. \""
    },
    {
      "v": 16,
      "t": "Cela se fit par trois fois, et aussitôt après la nappe fut retirée dans le ciel."
    },
    {
      "v": 17,
      "t": "Or Pierre cherchait en lui-même ce que pouvait signifier la vision qu'il avait eue, et voici que les hommes envoyés par Corneille, s'étant informés de la maison de Simon, se présentèrent à la porte ;"
    },
    {
      "v": 18,
      "t": "et ayant appelé, ils demandèrent si c'était là qu'était logé Simon, surnommé Pierre."
    },
    {
      "v": 19,
      "t": "Et comme Pierre était à réfléchir sur la vision, l'Esprit lui dit : \" Voici trois hommes qui te cherchent."
    },
    {
      "v": 20,
      "t": "Lève-toi, descends et pars avec eux sans crainte, car c'est moi qui les ai envoyés. \""
    },
    {
      "v": 21,
      "t": "Aussitôt Pierre descendit vers eux : \" Je suis, leur dit-il, celui que vous cherchez, quel est le motif qui vous amène ? \""
    },
    {
      "v": 22,
      "t": "Ils répondirent : \" Le centurion Corneille, homme juste et craignant Dieu, à qui toute la nation juive rend témoignage, a été averti par un ange saint de te faire venir dans sa maison et d'écouter tes paroles. \""
    },
    {
      "v": 23,
      "t": "Pierre les fit donc entrer et les logea. Le lendemain, s'étant levé, il partit avec eux, et quelques-uns des frères de Joppé l'accompagnèrent."
    },
    {
      "v": 24,
      "t": "Ils entrèrent à Césarée le jour suivant. Corneille les attendait, et il avait invité ses parents et ses amis intimes."
    },
    {
      "v": 25,
      "t": "Quand Pierre entra, Corneille alla au-devant de lui, et tombant à ses pieds il se prosterna."
    },
    {
      "v": 26,
      "t": "Mais Pierre le releva en disant : \" Lève-toi ; moi aussi je suis un homme. \""
    },
    {
      "v": 27,
      "t": "Et tout en s'entretenant avec lui, il entra et trouva beaucoup de personnes réunies."
    },
    {
      "v": 28,
      "t": "Il leur dit : \" Vous savez qu'il est défendu à un Juif de se lier avec un étranger ou d'entrer chez lui ; mais Dieu m'a appris à ne regarder aucun homme comme souillé ou impur."
    },
    {
      "v": 29,
      "t": "Aussi suis-je venu sans hésitation, dès que vous m'avez envoyé chercher. Je vous prie donc de me dire pour quel motif vous m'avez fait venir. \""
    },
    {
      "v": 30,
      "t": "Corneille répondit : \" Il y a en ce moment quatre jours que je jeûnais et priais dans ma maison à la neuvième heure ; tout à coup parut devant moi un homme revêtu d'une robe éclatante, qui me dit :"
    },
    {
      "v": 31,
      "t": "\" Corneille, ta prière a été exaucée, et Dieu s'est souvenu de tes aumônes."
    },
    {
      "v": 32,
      "t": "Envoie donc à Joppé, et fais appeler Simon, surnommé Pierre ; il est logé dans la maison de Simon, corroyeur, près de la mer ; [il viendra te parler]. \" —"
    },
    {
      "v": 33,
      "t": "Aussitôt j'ai envoyé vers toi, et tu as bien fait de venir. Maintenant nous sommes tous réunis devant Dieu pour entendre tout ce que Dieu t'a commandé de nous dire. \""
    },
    {
      "v": 34,
      "t": "Alors Pierre, ouvrant la bouche, parla ainsi : \" En vérité, je reconnais que Dieu ne fait point acception de personnes,"
    },
    {
      "v": 35,
      "t": "mais qu'en toute nation celui qui le craint et pratique la justice lui est agréable."
    },
    {
      "v": 36,
      "t": "Il a envoyé la parole aux enfants d'Israël, en annonçant la paix par Jésus-Christ : c'est lui qui est le Seigneur de tous."
    },
    {
      "v": 37,
      "t": "Vous savez ce qui s'est passée dans toute la Judée, en commençant par la Galilée, après le baptême que Jean a prêché :"
    },
    {
      "v": 38,
      "t": "comment Dieu a oint de l'Esprit-Saint et de force Jésus de Nazareth, qui allait de lieu en lieu, faisant du bien et guérissant tous ceux qui étaient sous l'empire du diable ; car Dieu était avec lui."
    },
    {
      "v": 39,
      "t": "Pour nous, nous sommes témoins de tout ce qu'il a fait dans les campagnes de la Judée et à Jérusalem. Ensuite ils l'ont fait mourir, en le pendant au bois."
    },
    {
      "v": 40,
      "t": "Mais Dieu l'a ressuscité le troisième jour, et lui a donné de se faire voir,"
    },
    {
      "v": 41,
      "t": "non à tout le peuple, mais aux témoins choisis d'avance par Dieu, à nous qui avons mangé et bu avec lui, après sa résurrection d'entre les morts."
    },
    {
      "v": 42,
      "t": "Et il nous a commandé de prêcher au peuple et d'attester que c'est lui que Dieu a établi juge des vivants et des morts."
    },
    {
      "v": 43,
      "t": "Tous les prophètes rendent de lui ce témoignage, que tout homme qui croit en lui reçoit par son nom la rémission de ses péchés. \""
    },
    {
      "v": 44,
      "t": "Pierre parlait encore, lorsque le Saint-Esprit descendit sur tous ceux qui écoutaient la parole."
    },
    {
      "v": 45,
      "t": "Les fidèles venus de la circoncision qui accompagnaient Pierre étaient tout hors d'eux-mêmes en voyant que le don du Saint-Esprit était répandu même sur les Gentils."
    },
    {
      "v": 46,
      "t": "Car ils entendaient ceux-ci parler des langues et glorifier Dieu. Alors Pierre dit :"
    },
    {
      "v": 47,
      "t": "\" Peut-on refuser l'eau du baptême à ces hommes qui ont reçu le Saint-Esprit aussi bien que nous ? \""
    },
    {
      "v": 48,
      "t": "Et il commanda de les baptiser au nom du Seigneur Jésus-Christ. Après quoi ils le prièrent de rester quelques jours."
    },
    {
      "v": 49,
      "t": ""
    }
  ]
}