{
  "book": "Amos",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Malheur à ceux qui vivent tranquilles dans Sion, et en sécurité sur la montagne de Samarie, les plus nobles du premier des peuples, auprès desquels va la maison d'Israël !"
    },
    {
      "v": 2,
      "t": "Passez à Calné et voyez ; allez de là à Hamath la grande ; descendez à Geth des Philistins ; Ces villes sont-elles plus prospères que ces royaumes, et leur territoire est-il plus étendu que le vôtre ?"
    },
    {
      "v": 3,
      "t": "Vous éloignez le jour du malheur, et vous faites approcher le règne de la violence !"
    },
    {
      "v": 4,
      "t": "Ils sont couchés sur des lits d'ivoire, et s'étendent sur leurs divans ; ils mangent les agneaux du troupeau, et les veaux engraissés dans l'étable."
    },
    {
      "v": 5,
      "t": "Ils folâtrent au son de la harpe ; comme David, ils ont inventé des instruments de musique."
    },
    {
      "v": 6,
      "t": "Ils boivent le vin dans de larges coupes, ils se parfument avec les huiles les plus exquises. Et ils ne sont pas malades de la plaie de Joseph."
    },
    {
      "v": 7,
      "t": "C'est pourquoi ils iront en exil, à la tête des captifs, et les cris de joie des voluptueux disparaîtront."
    },
    {
      "v": 8,
      "t": "Le Seigneur Yahweh l'a juré par lui-même, — oracle de Yahweh, le Dieu des armées : J'ai en abomination l'orgueil de Jacob, et je hais ses palais ; je livrerai la ville et ce qu'elle renferme."
    },
    {
      "v": 9,
      "t": "Et s'il reste dix hommes dans une seule maison, ils mourront."
    },
    {
      "v": 10,
      "t": "Un parent avec celui qui brûle les cadavres enlèvera le mort, et emportera de la maison les ossements ; et l'un dira à celui qui est au fond de la maison : \" Y en a-t-il encore avec toi ? \" Il répondra : \" Plus personne ! \" Et le premier dira : \" Silence ! \" Car il ne faut pas prononcer le nom de Yahweh."
    },
    {
      "v": 11,
      "t": "Car voici que Yahweh commande, et il fait tomber en ruines la grande maison, et en débris la petite maison."
    },
    {
      "v": 12,
      "t": "Les chevaux courent-ils sur le rocher, où y laboure-t-on avec des bœufs, que vous avez changé le droit en poison, et le fruit de la justice en absinthe ?"
    },
    {
      "v": 13,
      "t": "Vous vous réjouissez de ce qui n'est rien, vous dites : \" N'est-ce pas par notre force que nous avons acquis de la puissance ? \""
    },
    {
      "v": 14,
      "t": "Car voici que je suscite contre vous, maison d'Israël, — oracle de Yahweh, le Dieu des armées ! — une nation qui vous opprimera depuis l'entrée de Hamath jusqu'au torrent du désert."
    }
  ]
}