{
  "book": "Apocalypse",
  "chapter": 11,
  "verses": [
    {
      "v": 1,
      "t": "Puis on me donna un roseau semblable à un bâton, en disant : \" Lève-toi et mesure le temple de Dieu, l'autel et ceux qui y adorent."
    },
    {
      "v": 2,
      "t": "Mais le parvis extérieur du temple, laisse-le en dehors et ne le mesure pas, car il a été abandonné aux Nations, et elles fouleront aux pieds la ville sainte pendant quarante-deux mois."
    },
    {
      "v": 3,
      "t": "Et je donnerai à mes deux témoins de prophétiser, revêtus de sacs, pendant mille deux cent soixante jours."
    },
    {
      "v": 4,
      "t": "Ceux-ci sont les deux oliviers et les deux candélabres qui sont dressés en présence du Seigneur de la terre."
    },
    {
      "v": 5,
      "t": "Si quelqu'un veut leur nuire, un feu sort de leur bouche qui dévore leurs ennemis : c'est ainsi que doit périr quiconque voudra leur nuire."
    },
    {
      "v": 6,
      "t": "Ils ont la puissance de fermer le ciel pour empêcher la pluie de tomber durant les jours de leur prédication ; et ils ont pouvoir sur les eaux pour les changer en sang, et pour frapper la terre de toutes sortes de plaies, autant de fois qu'ils le vaudront."
    },
    {
      "v": 7,
      "t": "Et quand ils auront achevé leur témoignage, la bête qui monte de l'abîme leur fera la guerre, les vaincra et les tuera ;"
    },
    {
      "v": 8,
      "t": "et leurs cadavres resteront gisants sur la place de la grande ville, qui est appelée en langage figuré Sodome et Egypte, là même où leur Seigneur a été crucifié."
    },
    {
      "v": 9,
      "t": "Des hommes des divers peuples, tribus, langues et nations verront leurs cadavres étendus trois jours et demi, sans permettre qu'on leur donne la sépulture."
    },
    {
      "v": 10,
      "t": "Et les habitants de la terre se réjouiront à leur sujet ; ils se livreront à l'allégresse et s'enverront des présents les uns aux autres, parce que ces deux prophètes ont fait le tourment des habitants de la terre."
    },
    {
      "v": 11,
      "t": "Mais après trois jours et demi, un esprit de vie venant de Dieu pénétra dans ces cadavres ; ils se dressèrent sur leurs pieds, et une grande crainte s'empara de ceux qui les regardaient."
    },
    {
      "v": 12,
      "t": "Et l'on entendit une grande voix venant du ciel, qui leur disait : \" Montez ici. \" Et ils montèrent au ciel dans une nuée, à la vue de leurs ennemis."
    },
    {
      "v": 13,
      "t": "A cette même heure, il se fit un grand tremblement de terre ; la dixième partie de la ville s'écroula, et sept mille hommes périrent dans ce tremblement de terre ; les autres, saisis d'effroi, rendirent gloire au Dieu du ciel."
    },
    {
      "v": 14,
      "t": "Le second \" malheur \" est passé ; voici que le troisième \" malheur \" vient bientôt."
    },
    {
      "v": 15,
      "t": "Et le septième ange sonna de la trompette, et l'on entendit dans le ciel des voix fortes qui disaient : \" L'empire du monde a passé à notre Seigneur et à son Christ, et il régnera aux siècles des siècles. \""
    },
    {
      "v": 16,
      "t": "Alors les vingt-quatre vieillards qui sont assis devant Dieu sur leurs trônes, se prosternèrent sur leurs faces et adorèrent Dieu, en disant :"
    },
    {
      "v": 17,
      "t": "\" Nous vous rendons grâces, Seigneur Dieu tout-puissant, qui êtes et qui étiez, de ce que vous vous êtes revêtu de votre grande puissance et que vous régnez."
    },
    {
      "v": 18,
      "t": "Les nations se sont irritées, et votre colère est venue, ainsi que le moment de juger les morts, de donner la récompense à vos serviteurs, aux prophètes, et aux saints, et à ceux qui craignent votre nom, petits et grands, et de perdre ceux qui perdent la terre. \""
    },
    {
      "v": 19,
      "t": "Et le sanctuaire de Dieu dans le ciel fut ouvert, et l'arche de son alliance apparut dans son sanctuaire. Et il y eut des éclairs, des bruits, des tonnerres, un tremblement de terre et une grosse grêle."
    }
  ]
}