{
  "book": "Apocalypse",
  "chapter": 2,
  "verses": [
    {
      "v": 1,
      "t": "Ecris à l'ange de l'Eglise d'Ephèse : Voici ce que dit Celui qui tient les sept étoiles dans sa main droite, Celui qui marche au milieu des sept chandeliers d'or :"
    },
    {
      "v": 2,
      "t": "Je connais tes œuvres, ton labeur et ta patience ; je sais que tu ne peux supporter les méchants ; que tu as éprouvé ceux qui se disent apôtres et ne le sont pas, et que tu les as trouvés menteurs ;"
    },
    {
      "v": 3,
      "t": "que tu as de la patience, que tu as eu à supporter pour mon nom, et que tu ne t'es point lassé."
    },
    {
      "v": 4,
      "t": "Mais j'ai contre toi que tu t'es relâché de ton premier amour."
    },
    {
      "v": 5,
      "t": "Souviens-toi donc d'où tu es tombé, repens-toi et reviens à tes premières œuvres ; sinon, je viendrai à toi, et j'ôterai ton chandelier de sa place, à moins que tu ne te repentes."
    },
    {
      "v": 6,
      "t": "Pourtant tu as en ta faveur que tu hais les œuvres des Nicolaïtes, œuvres que moi aussi je hais."
    },
    {
      "v": 7,
      "t": "Que celui qui a des oreilles entende ce que l'Esprit dit aux Eglises ! A celui qui vaincra, je lui donnerai à manger de l'arbre de vie, qui est dans le paradis de [mon] Dieu."
    },
    {
      "v": 8,
      "t": "Ecris encore à l'ange de l'Eglise de Smyrne : Voici ce que dit le Premier et le Dernier, Celui qui était mort et qui a repris vie :"
    },
    {
      "v": 9,
      "t": "Je connais ta tribulation et ta pauvreté, — mais tu es riche, — et les insultes de ceux qui se disent Juifs et ne le sont pas, mais bien une synagogue de Satan."
    },
    {
      "v": 10,
      "t": "Ne crains rien de ce que tu auras à souffrir. Voici que le diable va jeter quelques-uns de vous en prison, afin que vous soyez mis à l'épreuve, et vous aurez une tribulation de dix jours. Sois fidèle jusqu'à la mort et je te donnerai la couronne de la vie."
    },
    {
      "v": 11,
      "t": "Que celui qui a des oreilles entende ce que l'Esprit dit aux Eglises ! Celui qui vaincra ne recevra aucun dommage de la seconde mort."
    },
    {
      "v": 12,
      "t": "Ecris encore à l'ange de l'Eglise de Pergame : Voici ce que dit Celui qui a le glaive aigu à deux tranchants :"
    },
    {
      "v": 13,
      "t": "Je sais où tu habites : là où se trouve le trône de Satan ; mais tu es fermement attaché à mon nom, et tu n'as point renié ma foi, même en ces jours où Antipas, mon témoin fidèle, a été mis à mort chez vous, où Satan habite."
    },
    {
      "v": 14,
      "t": "Mais j'ai contre toi quelques griefs ; c'est que tu as là des gens attachés à la doctrine de Balaam, qui conseillait à Balac de mettre devant les fils d'Israël une pierre d'achoppement, pour les amener à manger des viandes immolées aux idoles et à se livrer à l'impudicité."
    },
    {
      "v": 15,
      "t": "De même toi aussi, tu as des gens attachés pareillement à la doctrine des Nicolaïtes."
    },
    {
      "v": 16,
      "t": "Repens-toi ! sinon, je viendrai à toi promptement, et je leur ferai la guerre avec le glaive de ma bouche."
    },
    {
      "v": 17,
      "t": "Que celui qui a des oreilles entende ce que dit l'Esprit aux Eglises ! A celui qui vaincra, je donnerai de la manne cachée ; et je lui donnerai une pierre blanche, et sur cette pierre est écrit un nom nouveau, que personne ne connaît, si ce n'est celui qui le reçoit."
    },
    {
      "v": 18,
      "t": "Ecris encore à l'ange de l'Eglise de Thyatire : Voici ce que dit le Fils de Dieu, Celui qui a les yeux comme une flamme de feu, et dont les pieds sont semblables à l'airain :"
    },
    {
      "v": 19,
      "t": "Je connais tes œuvres, ton amour, ta foi, ta bienfaisance, ta patience et tes dernières œuvres plus nombreuses que les premières."
    },
    {
      "v": 20,
      "t": "Mais j'ai contre toi quelques griefs : c'est que tu laisses la femme Jézabel, se disant prophétesse, enseigner et séduire mes serviteurs, pour qu'ils se livrent à l'impudicité et mangent des viandes immolées aux idoles."
    },
    {
      "v": 21,
      "t": "Je lui ai donné du temps pour faire pénitence, et elle ne veut pas se repentir de son impudicité."
    },
    {
      "v": 22,
      "t": "Voici que je vais la jeter sur un lit, et plonger dans une grande tristesse ses compagnons d'adultère, s'ils ne se repentent des œuvres qu'elle leur a enseignées."
    },
    {
      "v": 23,
      "t": "Je frapperai de mort ses enfants, et toutes les Eglises connaîtront que je suis celui qui sonde les reins et les cœurs ; et je rendrai à chacun de vous selon vos œuvres."
    },
    {
      "v": 24,
      "t": "Mais à vous, aux autres fidèles de Thyatire, qui ne reçoivent pas cette doctrine, qui n'ont pas connu les profondeurs de Satan (comme ils les appellent), je vous dis : Je ne vous imposerai pas d'autre fardeau ;"
    },
    {
      "v": 25,
      "t": "seulement, tenez ferme ce que vous avez, jusqu'à ce que je vienne."
    },
    {
      "v": 26,
      "t": "Et à celui qui vaincra et qui gardera jusqu'à la fin mes œuvres, je lui donnerai pouvoir sur les nations ;"
    },
    {
      "v": 27,
      "t": "il les gouvernera avec un sceptre de fer, ainsi que l'on brise les vases d'argile,"
    },
    {
      "v": 28,
      "t": "comme moi-même j'en ai reçu le pouvoir de mon Père, et je lui donnerai l'étoile du matin."
    },
    {
      "v": 29,
      "t": "Que celui qui a des oreilles entende ce que l'Esprit dit aux Eglises !"
    }
  ]
}