{
  "book": "Cantique des Cantiques",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "Reviens, reviens, Sulamite ? Reviens, reviens, afin que nous te regardions.   L'ÉPOUX.   Pourquoi regardez-vous la Sulamite, comme une danse de Machanaïm.   LE CHOEUR."
    },
    {
      "v": 2,
      "t": "Que tes pieds sont beaux dans tes sandales, fille de prince ! La courbure de tes reins est comme un collier, œuvre d'un artiste."
    },
    {
      "v": 3,
      "t": "Ton nombril est une coupe arrondie, où le vin aromatisé ne manque pas. Ton ventre est un monceau de froment, entouré de lis."
    },
    {
      "v": 4,
      "t": "Tes deux seins sont comme deux faons, jumeaux d'une gazelle."
    },
    {
      "v": 5,
      "t": "Ton cou est comme une tour d'ivoire ; tes yeux sont comme les piscines d'Hésébon, près de la porte de cette ville populeuse. Ton nez est comme la Tour du Liban, qui surveille le côté de Damas."
    },
    {
      "v": 6,
      "t": "Ta tête est posée sur toi comme le Carmel, la chevelure de ta tête est comme la pourpre rouge : un roi est enchaîné à ses boucles.   L'ÉPOUX."
    },
    {
      "v": 7,
      "t": "Que tu es belle, que tu es charmante, mon amour, au milieu des délices !"
    },
    {
      "v": 8,
      "t": "Ta taille ressemble au palmier, et tes seins à ses grappes."
    },
    {
      "v": 9,
      "t": "J'ai dit : je monterai au palmier, j'en saisirai les régimes. Que tes seins soient comme les grappes de la vigne, le parfum de ton souffle comme celui des pommes,"
    },
    {
      "v": 10,
      "t": "et ton palais comme un vin exquis !...   L'ÉPOUSE.   Qui coule aisément pour mon bien-aimé, qui glisse sur les lèvres de ceux qui s'endorment."
    },
    {
      "v": 11,
      "t": "Je suis à mon bien-aimé, et c'est vers moi qu'il porte ses désirs."
    },
    {
      "v": 12,
      "t": "Viens, mon bien-aimé, sortons dans les champs, passons la nuit dans les villages."
    },
    {
      "v": 13,
      "t": "Dès le matin nous irons aux vignes, nous verrons si la vigne bourgeonne, si les bourgeons se sont ouverts, si les grenadiers sont en fleurs ; là je te donnerai mon amour."
    },
    {
      "v": 14,
      "t": "Les mandragores font sentir leur parfum, et nous avons à nos portes tous les meilleurs fruits, les nouveaux et aussi les vieux : mon bien-aimé, je les ai gardés pour toi."
    }
  ]
}