{
  "book": "Daniel",
  "chapter": 13,
  "verses": [
    {
      "v": 1,
      "t": "Il y avait un homme qui demeurait à Babylone, et son nom était Joakim."
    },
    {
      "v": 2,
      "t": "Il prit une femme nommée Susanne, fille d'Helcias, d'une grande beauté et craignant Dieu ;"
    },
    {
      "v": 3,
      "t": "car ses parents, qui étaient justes, avaient instruit leur fille selon la loi de Moïse."
    },
    {
      "v": 4,
      "t": "Or Joakim était fort riche, et il avait un jardin près de sa maison, et les Juifs affluaient chez lui, parce qu'il était le plus honorable de tous."
    },
    {
      "v": 5,
      "t": "On avait établi juges cette année-là deux anciens d'entre le peuple, dont le Maître a dit : \" L'iniquité est sortie de Babylone par des vieillards qui étaient juges, qui paraissaient régir le peuple. \""
    },
    {
      "v": 6,
      "t": "Ils fréquentaient la maison de Joakim, et tous ceux qui avaient des différends se rendaient auprès d'eux."
    },
    {
      "v": 7,
      "t": "Vers le milieu du jour, lorsque le peuple s'était retiré, Susanne entrait dans le jardin de son mari et s'y promenait."
    },
    {
      "v": 8,
      "t": "Les deux vieillards la voyaient chaque jour y entrer et s'y promener, et ils conçurent pour elle une ardente passion."
    },
    {
      "v": 9,
      "t": "Ils pervertirent leur sens et détournèrent leurs yeux pour ne pas voir le ciel et ne pas se souvenir des justes jugements de Dieu."
    },
    {
      "v": 10,
      "t": "Ils étaient donc blessés d'amour pour elle, mais ils ne se communiquaient pas mutuellement leur souffrance,"
    },
    {
      "v": 11,
      "t": "car ils avaient honte de révéler l'un à l'autre la passion qui leur faisait désirer d'être avec elle."
    },
    {
      "v": 12,
      "t": "Ils l'observaient chaque jour avec soin pour la voir, et ils se dirent l'un à l'autre :"
    },
    {
      "v": 13,
      "t": "\" Allons chez nous, c'est l'heure du dîner. \" Et ils sortirent et se séparèrent."
    },
    {
      "v": 14,
      "t": "Mais étant revenus sur leurs pas, ils se rencontrèrent, et s'étant demandé le motif de leur retour, ils s'avouèrent leur passion ; puis ils convinrent entre eux du moment où ils pourraient la trouver seule."
    },
    {
      "v": 15,
      "t": "Comme ils épiaient un jour convenable, il arriva que Suzanne entra dans le jardin, comme elle l'avait fait la veille et l'avant-veille, sans autre compagnie que deux jeunes filles ; elle voulut se baigner dans le jardin, car il faisait chaud."
    },
    {
      "v": 16,
      "t": "Il n'y avait là personne, sinon les deux vieillards, qui s'étaient cachés et qui l'épiaient."
    },
    {
      "v": 17,
      "t": "Elle dit aux jeunes filles : \" Apportez-moi de l'huile parfumée et des onguents, et fermez les portes du jardin, afin que je me baigne. \""
    },
    {
      "v": 18,
      "t": "Elles firent ce que Suzanne avait commandé et, ayant fermé la porte du jardin, elles sortirent par une porte de derrière, pour apporter ce qui leur avait été demandé ; elles ne savaient pas que les vieillards étaient cachés dans le jardin."
    },
    {
      "v": 19,
      "t": "Dès que les jeunes filles furent sorties, les deux vieillards se levèrent, coururent à Susanne et lui dirent :"
    },
    {
      "v": 20,
      "t": "\" Vois, les portes du jardin sont fermées, personne ne nous aperçoit, et nous brûlons d'amour pour toi ; consens donc à notre désir et sois à nous."
    },
    {
      "v": 21,
      "t": "Si non, nous nous porterons témoins contre toi, et nous dirons qu'un jeune homme était avec toi, et que c'est pour cela que tu as renvoyé les jeunes filles. \""
    },
    {
      "v": 22,
      "t": "Susanne soupira et dit : \" De tous côtés l'angoisse m'environne. Si je fais cela, c'est la mort pour moi, et si je ne le fais pas, je n'échapperai pas de vos mains."
    },
    {
      "v": 23,
      "t": "Mais il vaut mieux pour moi tomber entre vos mains sans avoir fait le mal que de pécher en présence du Seigneur. \""
    },
    {
      "v": 24,
      "t": "Alors Susanne jeta un grand cri, et les deux vieillards crièrent aussi contre elle."
    },
    {
      "v": 25,
      "t": "Et l'on d'eux courut ouvrir les portes du jardin."
    },
    {
      "v": 26,
      "t": "Quand les serviteurs de la maison entendirent les cris poussés dans le jardin, ils se précipitèrent par la porte de derrière pour voir ce qu'il y avait."
    },
    {
      "v": 27,
      "t": "Lorsque les vieillards se furent expliqués, les serviteurs eurent grande honte, parce qu'on n'avait jamais dit chose semblable de Susanne."
    },
    {
      "v": 28,
      "t": "Le lendemain, le peuple s'étant rassemblé chez Joakim, mari de Susanne, les deux vieillards y vinrent aussi, tout remplis de pensées méchantes contre elle, afin de la faire périr."
    },
    {
      "v": 29,
      "t": "Ils dirent devant le peuple : \" Envoyez chercher Suzanne, fille d'Helcias, femme de Joakim. \" Et on envoya aussitôt."
    },
    {
      "v": 30,
      "t": "Elle vint avec ses parents, ses fils et tous ses proches."
    },
    {
      "v": 31,
      "t": "Or Suzanne, avait les traits délicats et une grande beauté."
    },
    {
      "v": 32,
      "t": "Comme elle était voilée, les juges méchants commandèrent qu'on lui ôtât son voile, pour se rassasier de sa beauté."
    },
    {
      "v": 33,
      "t": "Mais tous les siens et tous ceux qui la connaissaient versaient des larmes."
    },
    {
      "v": 34,
      "t": "Les deux vieillards, se levant au milieu du peuple, mirent leurs mains sur sa tête."
    },
    {
      "v": 35,
      "t": "Elle, en pleurant, regarda vers le ciel, car son cœur avait confiance dans le Seigneur."
    },
    {
      "v": 36,
      "t": "Les vieillards dirent : \" Comme nous nous promenions seuls dans le jardin, elle est entrée avec deux jeunes filles et, après avoir fait fermer les portes du jardin, elle a renvoyé les jeunes filles."
    },
    {
      "v": 37,
      "t": "Et un jeune homme qui était caché est venu à elle et a fait le mal avec elle."
    },
    {
      "v": 38,
      "t": "Nous étions dans un coin du jardin ; en voyant le crime, nous avons couru à eux, et nous les avons vus dans cette infamie."
    },
    {
      "v": 39,
      "t": "Nous n'avons pu prendre le jeune homme, parce qu'il était plus fort que nous, et qu'ayant ouvert la porte, il s'est échappé."
    },
    {
      "v": 40,
      "t": "Mais elle, après l'avoir prise, nous lui avons demandé quel était ce jeune homme, et elle n'a pas voulu nous le dire. Voilà ce que nous attestons. \""
    },
    {
      "v": 41,
      "t": "La foule les crut, parce que c'étaient des vieillards et des juges du peuple, et ils la condamnèrent à mort."
    },
    {
      "v": 42,
      "t": "Alors Susanne s'écria à haute voix et dit : \" Dieu éternel, qui connaissez ce qui est caché et qui savez toutes choses avant qu'elles n'arrivent,"
    },
    {
      "v": 43,
      "t": "vous savez qu'ils ont rendu un faux témoignage contre moi ; et voici que je meurs, sans avoir rien fait de ce qu'ils ont méchamment inventé contre moi. \""
    },
    {
      "v": 44,
      "t": "Le Seigneur entendit sa voix."
    },
    {
      "v": 45,
      "t": "Comme on la conduisait à la mort, Dieu éveilla l'esprit saint d'un jeune enfant nommé Daniel."
    },
    {
      "v": 46,
      "t": "Il cria à haute voix : \" Pour moi, je suis pur du sang de cette femme ! \""
    },
    {
      "v": 47,
      "t": "Tout le peuple se tourna vers lui et lui dit : \" Que signifie cette parole que tu dis-là ? \""
    },
    {
      "v": 48,
      "t": "Daniel, se tenant au milieu d'eux, dit : \" Etes-vous donc insensés à ce point, enfants d'Israël, de faire mourir une fille d'Israël sans examen, sans chercher à connaître la vérité ?"
    },
    {
      "v": 49,
      "t": "Retournez au tribunal, car ils ont rendu un faux témoignage contre elle. \""
    },
    {
      "v": 50,
      "t": "Alors le peuple retourna en hâte, et les anciens dirent à Daniel : \" Viens, prends place au milieu de nous, et expose-nous ton avis, car Dieu t'a donné l'honneur de la vieillesse. \""
    },
    {
      "v": 51,
      "t": "Daniel dit au peuple : \" Séparez-les loin l'un de l'autre, et je les jugerai. \""
    },
    {
      "v": 52,
      "t": "Quand ils furent séparés l'un de l'autre, Daniel en appela un et lui dit : \" Homme vieilli dans le crime, les péchés que tu as commis autrefois sont maintenant venus sur toi,"
    },
    {
      "v": 53,
      "t": "toi qui rendais des jugements injustes, qui condamnais les innocents et relâchais les coupables, quand le Seigneur a dit : Tu ne feras pas mourir l'innocent et le juste."
    },
    {
      "v": 54,
      "t": "Eh bien, si tu l'as vue, dis sous quel arbre tu les as vus s'entretenant ensemble. \" Il répondit : \" Sous un lentisque. \""
    },
    {
      "v": 55,
      "t": "Daniel dit : \" Justement tu dis un mensonge pour ta perte ; car l'ange de Dieu qui a déjà reçu l'arrêt divin va te fendre par le milieu. \""
    },
    {
      "v": 56,
      "t": "Après l'avoir renvoyé, il ordonna d'amener l'autre, et il lui dit : \" Race de Chanaan, et non de Juda, la beauté d'une femme t'a séduit et la passion a perverti ton cœur."
    },
    {
      "v": 57,
      "t": "C'est ainsi que vous en agissiez avec les filles d'Israël, et elles, ayant peur de vous, vous parlaient ; mais une fille de Juda n'a pu souffrir votre iniquité."
    },
    {
      "v": 58,
      "t": "Dis-moi donc maintenant sous quel arbre tu les as surpris s'entretenant ensemble. \" Il dit : \" Sous un chêne. \""
    },
    {
      "v": 59,
      "t": "Daniel lui dit : \" Justement tu as dit, toi aussi, un mensonge pour ta perte ; car l'ange du Seigneur attend, le glaive en main, le moment de te couper par le milieu, afin de vous faire mourir. \""
    },
    {
      "v": 60,
      "t": "Alors toute l'assemblée jeta un grand cri, et ils bénirent Dieu qui sauve ceux qui espèrent en lui."
    },
    {
      "v": 61,
      "t": "Puis ils s'élevèrent contre les deux vieillards, que Daniel avait convaincus par leur propre bouche d'avoir rendu un faux témoignage, et ils leur firent le mal qu'eux-mêmes avaient voulu faire à leur prochain ;"
    },
    {
      "v": 62,
      "t": "afin d'accomplir la loi de Moïse, et ils les firent donc mourir, et le sang innocent fut sauvé en ce jour-là."
    },
    {
      "v": 63,
      "t": "Helcias et sa femme louèrent Dieu au sujet de leur fille Susanne, avec Joakim, son mari, et tous ses parents, parce qu'il ne s'était trouvé en elle rien de déshonnête."
    },
    {
      "v": 64,
      "t": "Et Daniel devint grand devant le peuple, à partir de ce jour et dans la suite des temps.   BEL ET LE DRAGON.    Le roi Astyage ayant été réuni à ses pères, Cyrus le Perse reçut le royaume."
    }
  ]
}