{
  "book": "Daniel",
  "chapter": 14,
  "verses": [
    {
      "v": 1,
      "t": "Or Daniel mangeait à la table du roi, et il était honoré plus que tous ses autres amis."
    },
    {
      "v": 2,
      "t": "Il y avait chez les Babyloniens une idole nommée Bel ; on dépensait chaque jour pour elle douze artabes de farine, quarante brebis et six métrètes de vin."
    },
    {
      "v": 3,
      "t": "Le roi aussi la vénérait, et il allait chaque jour l'adorer ; mais Daniel adorait son Dieu."
    },
    {
      "v": 4,
      "t": "Le roi lui dit : \" Pourquoi n'adores-tu pas Bel ? \" Il lui répondit : \" Parce que je ne vénère pas des idoles faites de main d'homme, mais le Dieu vivant qui a fait le ciel et la terre et qui a puissance sur toute chair. \""
    },
    {
      "v": 5,
      "t": "Le roi lui dit : \" Est-ce que Bel ne te semble pas un être vivant ? Ne vois-tu pas tout ce qu'il mange et boit chaque jour ? \""
    },
    {
      "v": 6,
      "t": "Daniel répondit en souriant : \" Ne t'y trompes pas, ô roi ; car il est de boue en dedans et d'airain à l'extérieur, et il n'a jamais rien mangé. \""
    },
    {
      "v": 7,
      "t": "Le roi irrité appela les prêtres de Bel et leur dit : \" Si vous ne me dites pas qui est celui qui mange ces offrandes, vous mourrez ;"
    },
    {
      "v": 8,
      "t": "mais si vous me démontrez que c'est Bel qui les mange, Daniel mourra, parce qu'il a blasphémé contre Bel. \""
    },
    {
      "v": 9,
      "t": "Or il y avait soixante-dix prêtres de Bel, sans compter leurs femmes et leurs enfants. Et le roi se rendit avec Daniel au temple de Bel."
    },
    {
      "v": 10,
      "t": "Les prêtres de Bel dirent : \" Voici que nous allons sortir ; toi, ô roi, fais placer les mets et apporter le vin, après l'avoir mélangé ; puis ferme la porte, et scelle-la avec ton anneau."
    },
    {
      "v": 11,
      "t": "Et quand tu entreras demain matin, si tu ne trouves pas que tout a été mangé par Bel, nous mourrons ; ou bien ce sera Daniel, qui a menti contre nous. \""
    },
    {
      "v": 12,
      "t": "Ils songeaient qu'ils avaient fait sous la table une ouverture secrète, par laquelle ils s'introduisaient toujours et venaient consommer les offrandes."
    },
    {
      "v": 13,
      "t": "Lorsqu'ils furent sortis et que le roi eut fait mettre les aliments devant Bel, Daniel commanda à ses serviteurs d'apporter de la cendre, et il la répandirent par tout le temple en présence du roi seul ; puis ils sortirent, fermèrent la porte en la scellant avec l'anneau du roi, et s'en allèrent."
    },
    {
      "v": 14,
      "t": "Pendant la nuit, les prêtres entrèrent selon leur coutume avec leurs femmes et leurs enfants, et ils mangèrent et burent tout ce qui était là."
    },
    {
      "v": 15,
      "t": "Le roi se leva dès le point du jour, et Daniel avec lui."
    },
    {
      "v": 16,
      "t": "Le roi dit : \" Les sceaux sont-ils intacts, Daniel ? \" Celui-ci répondit : \" Ils sont intacts, ô roi. \""
    },
    {
      "v": 17,
      "t": "Dès qu'il eut ouvert la porte et regardé la table, le roi s'écria à haute voix : \" Tu es grand, ô Bel, et il n'y a pas la moindre tromperie en toi. \""
    },
    {
      "v": 18,
      "t": "Daniel se prit à rire et, retenant le roi pour qu'il n'entrât pas plus avant, il lui dit : \" Regarde le pavé, considère de qui sont ces pas. \""
    },
    {
      "v": 19,
      "t": "Le roi dit : \" je vois des pas d'hommes, de femmes et d'enfants ; \" et le roi entra dans une grande colère."
    },
    {
      "v": 20,
      "t": "Alors il fit saisir les prêtres, leurs femmes et leurs enfants, et ils lui montrèrent les portes secrètes par où ils s'introduisaient et venaient manger ce qui était sur la table."
    },
    {
      "v": 21,
      "t": "Il les fit mettre à mort et livra Bel au pouvoir de Daniel, qui le détruisit ainsi que son temple."
    },
    {
      "v": 22,
      "t": "Il y avait aussi un grand dragon, et les Babyloniens le vénéraient."
    },
    {
      "v": 23,
      "t": "Le roi dit à Daniel : \" Diras-tu encore que celui-ci est d'airain ? Vois, il vit, il mange et boit. Maintenant, tu ne pourras pas dire que ce n'est pas un dieu vivant. \""
    },
    {
      "v": 24,
      "t": "Daniel répondit : \" J'adore le Seigneur, mon Dieu, car lui est un Dieu vivant ; mais celui-ci n'est point un dieu vivant."
    },
    {
      "v": 25,
      "t": "Toi, ô roi, donne-moi la permission, et je tuerai ce dragon sans épée ni bâton. \" Le roi dit : \" Je te la donne. \""
    },
    {
      "v": 26,
      "t": "Alors Daniel prit de la poix, de la graisse et des poils, fit bouillir le tout ensemble et en fit des boules qu'il jeta dans la gueule du dragon. Et le dragon creva. Et il dit : \" Voilà celui que vous vénériez ! \""
    },
    {
      "v": 27,
      "t": "Les Babyloniens, l'ayant appris, furent saisis d'une vive indignation ; ils se rassemblèrent contre le roi et dirent : \" Le roi est devenu juif ; il a détruit Bel, fait mourir le dragon et massacrer les prêtres. \""
    },
    {
      "v": 28,
      "t": "Ils vinrent donc trouver le roi et lui dirent : \" Livre-nous Daniel ; sinon, nous te ferons mourir, toi et ta maison. \""
    },
    {
      "v": 29,
      "t": "Le roi vit qu'ils se jetaient sur lui avec violence ; cédant à la nécessité, il leur livra Daniel."
    },
    {
      "v": 30,
      "t": "Ils le jetèrent dans la fosse aux lions, et il y demeura six jours."
    },
    {
      "v": 31,
      "t": "Dans la fosse, il y avait sept lions, et on leur donnait chaque jour deux corps et deux brebis ; mais alors on ne leur donna pas cette pâture, afin qu'ils dévorassent Daniel."
    },
    {
      "v": 32,
      "t": "Or le prophète Habacuc était en Judée ; après avoir fait cuire une bouillie et émietté du pain dans un vase, il allait aux champs le porter à ses moissonneurs."
    },
    {
      "v": 33,
      "t": "L'ange du Seigneur dit à Habacuc : \" Porte le repas que tu tiens à Babylone, à Daniel, qui est dans la fosse aux lions. \""
    },
    {
      "v": 34,
      "t": "Habacuc dit : \" Seigneur, je n'ai jamais vu Babylone, et je ne connais pas la fosse. \""
    },
    {
      "v": 35,
      "t": "Alors l'ange le prit par le haut de la tête, le porta, par les cheveux de sa tête, et le déposa à Babylone, au-dessus de la fosse, avec toute l'agilité de sa nature spirituelle."
    },
    {
      "v": 36,
      "t": "Et Habacuc cria : \" Daniel, serviteur de Dieu, prends le repas que Dieu t'envoie. \""
    },
    {
      "v": 37,
      "t": "Daniel répondit : \" Vous vous êtes, en effet, souvenu de moi, ô Dieu, et vous n'avez pas abandonné ceux qui vous aiment. \""
    },
    {
      "v": 38,
      "t": "Et Daniel se leva et mangea. Et l'ange du Seigneur remit aussitôt Habacuc en son lieu."
    },
    {
      "v": 39,
      "t": "Le septième jour, le roi vint pour pleurer Daniel ; étant venu vers la fosse, il regarda, et voici que Daniel était assis au milieu des lions."
    },
    {
      "v": 40,
      "t": "Il cria à haute voix et dit : \" Vous êtes grand, Seigneur, Dieu de Daniel, et il n'y en a point d'autre que vous ! \" Et il le retira de la fosse aux lions."
    },
    {
      "v": 41,
      "t": "Puis il fit jeter dans la fosse ceux qui avaient voulu le perdre, et ils furent dévorés sous ses yeux, en un instant."
    },
    {
      "v": 42,
      "t": "Alors le roi dit : \" Que tous les habitants de la terre entière craignent le Dieu de Daniel, car c'est lui qui est le Sauveur, qui fait des signes et des prodiges sur la terre, lui qui a délivré Daniel de la fosse aux lions ! \""
    },
    {
      "v": 43,
      "t": ""
    }
  ]
}