{
  "book": "Daniel",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Moi, Nabuchodonosor, j'étais tranquille dans ma maison et florissant dans mon palais."
    },
    {
      "v": 2,
      "t": "Je vis un songe qui m'épouvanta, et mes pensées sur ma couche et les visions de mon esprit me troublèrent."
    },
    {
      "v": 3,
      "t": "Je publiai un décret pour qu'on fit venir devant moi tous les sages de Babylone, pour me faire savoir la signification du songe."
    },
    {
      "v": 4,
      "t": "Alors vinrent les lettrés, les magiciens, les Chaldéens et les astrologues ; je dis le songe devant eux, mais ils ne m'en firent pas savoir la signification."
    },
    {
      "v": 5,
      "t": "Enfin se présenta devant moi Daniel, dont le nom est Baltassar, d'après le nom de mon dieu, et qui a en lui l'esprit des dieux saints, et je dis le songe devant  lui :"
    },
    {
      "v": 6,
      "t": "\" Baltassar, chef des lettrés, comme je sais que l'esprit des dieux saints est en toi et qu'aucun mystère ne t'embarrasse, expose-moi les visions que j'ai vues en songe, et leur signification."
    },
    {
      "v": 7,
      "t": "Voici quelles étaient les visions de mon esprit sur ma couche : Je vis, et  voici au milieu de la terre un arbre dont la hauteur était grande."
    },
    {
      "v": 8,
      "t": "L'arbre grandit et devint fort ; sa cime atteignait le ciel, et on le voyait des extrémités de toute la terre."
    },
    {
      "v": 9,
      "t": "Son feuillage était beau et ses fruits abondants, et il y avait sur lui de la nourriture pour tous ; sous son ombre les bêtes des champs s'abritaient, dans ses branches demeuraient les oiseaux du ciel, et de lui toute chair se nourrissait."
    },
    {
      "v": 10,
      "t": "Je contemplai ces visions de mon esprit sur ma couche, et voici qu'un veillant, un saint, descendait du ciel."
    },
    {
      "v": 11,
      "t": "Il cria avec force et parla ainsi : Abattez l'arbre et coupez ses branches ; secouez son feuillage et dispersez ses fruits ; que les animaux s'enfuient de dessous lui, et que les oiseaux quittent ses branches."
    },
    {
      "v": 12,
      "t": "Toutefois laissez en terre la souche de ses racines, mais dans des chaînes de fer et d'airain, au milieu du gazon des champs. Qu'il soit trempé de la rosée du ciel et qu'il partage avec les animaux l'herbe de la terre."
    },
    {
      "v": 13,
      "t": "Que son cœur ne soit plus un cœur d'homme, et qu'un cœur de bête lui soit donné, et que sept temps passent sur lui."
    },
    {
      "v": 14,
      "t": "Cette sentence repose sur un décret des veillants, et cette affaire est un ordre des saints, afin que les vivants sachent que le Très-Haut domine sur la royauté humaine, qu'il la donne à qui il veut, et qu'il y élève le plus humble des hommes."
    },
    {
      "v": 15,
      "t": "Tel est le songe que j'ai vu, moi, le roi Nabuchodonosor ; et toi, Baltassar, dis-en la signification, car tous les sages de mon royaume ne peuvent m'en faire savoir la signification ; mais toi, tu le peux, car l'esprit des dieux saints est en toi. \""
    },
    {
      "v": 16,
      "t": "Alors Daniel, dont le nom est Baltassar, demeura quelque temps interdit, et ses pensées le troublaient. Le roi reprit et dit : \" Que le songe et sa signification ne te troublent point ! \" Baltassar répondit en disant : \" Mon seigneur, que le songe soit pour tes ennemis, et sa signification pour tes adversaires."
    },
    {
      "v": 17,
      "t": "L'arbre que tu as vu, qui grandit et devint fort, dont la cime atteignait au ciel et qu'on voyait de toute la terre ;"
    },
    {
      "v": 18,
      "t": "dont le feuillage était beau et les fruits abondants ; où il y avait de la nourriture pour tous ; sous lequel s'abritaient les animaux des champs, et dans les branches duquel demeuraient les oiseaux du ciel,"
    },
    {
      "v": 19,
      "t": "cet arbre, c'est toi, ô roi, qui es devenu grand et fort, dont la grandeur s'est accrue et a atteint au ciel, et dont la domination s'étend jusqu'aux extrémités de la terre."
    },
    {
      "v": 20,
      "t": "Si le roi a vu un veillant, un saint, descendant du ciel et disant : Abattez l'arbre et détruisez-le ; toutefois laissez en terre la souche de ses racines, mais dans des chaînes de fer et d'airain, au milieu du gazon des champs ; qu'il soit trempé de la rosée du ciel, et qu'il fasse sa part avec les animaux des champs, jusqu'à ce que sept temps aient passé sur lui :"
    },
    {
      "v": 21,
      "t": "en voici la signification, ô roi ! C'est un décret du Très-Haut qui s'accomplira sur mon seigneur le roi :"
    },
    {
      "v": 22,
      "t": "On te chassera du milieu des hommes, et ta demeure sera parmi les animaux des champs ; on te donnera, comme aux bœufs, de l'herbe à manger et on te laissera tremper par la rosée du ciel, et sept temps passeront sur toi, jusqu'à ce que tu saches que le Très-Haut domine sur la royauté des hommes et qu'il la donne à qui il lui plaît."
    },
    {
      "v": 23,
      "t": "Et si on a ordonné de laisser la souche des racines de l'arbre, c'est que ta royauté te sera rendue quand tu auras reconnu que le ciel a la domination."
    },
    {
      "v": 24,
      "t": "C'est pourquoi, ô roi, que mon conseil soit agréé devant toi : rachète tes péchés par la justice et tes iniquités par la miséricorde envers les malheureux, si ta prospérité doit se prolonger encore. \""
    },
    {
      "v": 25,
      "t": "Toutes ces choses arrivèrent au roi Nabuchodonosor."
    },
    {
      "v": 26,
      "t": "Au bout de douze mois, comme il se promenait sur les terrasses du palais royal de Babylone,"
    },
    {
      "v": 27,
      "t": "le roi prit la parole et dit : \" N'est-ce pas là Babylone la grande, que j'ai bâtie comme résidence royale par la puissance de ma force et pour la gloire de ma majesté. \""
    },
    {
      "v": 28,
      "t": "La parole était encore dans la bouche du roi, qu'une voix descendit du ciel : \" On te fait savoir, roi Nabuchodonosor, que ta royauté a passé loin de toi."
    },
    {
      "v": 29,
      "t": "On te chassera du milieu des hommes, et ta demeure sera avec les animaux des champs ; on te donnera, comme aux bœufs, de l'herbe a manger, et sept temps passeront sur toi, jusqu'à ce que tu saches que le Très-Haut domine sur la royauté des hommes, et qu'il la donne à qui il lui plaît. \""
    },
    {
      "v": 30,
      "t": "Au même moment, la parole s'accomplit sur Nabuchodonosor ; il fut chassé du milieu des hommes ; il mangea de l'herbe comme les bœufs, et son corps fut trempé de la rosée du ciel, jusqu'à ce que ses cheveux crussent comme les plumes des aigles, et ses ongles comme ceux des oiseaux."
    },
    {
      "v": 31,
      "t": "Mais, à la fin des jours, moi, Nabuchodonosor, je levai les  yeux vers le ciel, et ma raison me revint. Je bénis le Très-Haut, et je louai et glorifiai Celui qui vit éternellement, dont la domination est une domination éternelle, et dont le règne subsiste de génération en génération."
    },
    {
      "v": 32,
      "t": "Tous les habitants de la terre ne comptent pour rien devant lui ; il agit comme il lui plaît avec l'armée des cieux et avec les habitants de la terre, et il n'y a personne pour lui frapper sur la main et lui dire : \" Que faites-vous ? \""
    },
    {
      "v": 33,
      "t": "Dans le même temps, ma raison me revint et, pour la gloire de ma royauté, ma majesté et ma splendeur me revinrent ; mes conseillers et mes grands me rappelèrent, je fus rétabli dans ma royauté, et ma puissance s'accrut encore."
    },
    {
      "v": 34,
      "t": "Maintenant, moi, Nabuchodonosor, je loue, j'exalte et je glorifie le roi du ciel, dont toutes les œuvres sont vraies et les voies justes, et qui peut humilier ceux qui marchent avec orgueil. \""
    }
  ]
}