{
  "book": "Deutéronome",
  "chapter": 21,
  "verses": [
    {
      "v": 1,
      "t": "Si, sur le sol que Yahweh, ton Dieu, te donne pour le posséder, on trouve un homme tué, gisant dans les champs, sans que l'on sache qui l'a frappé,"
    },
    {
      "v": 2,
      "t": "tes anciens et tes juges iront mesurer les distances jusqu'aux villes des environs de l'endroit où est l'homme tué."
    },
    {
      "v": 3,
      "t": "Et, quant à la ville la plus proche de l'homme tué, les anciens de cette ville prendront une génisse qui n'aura pas encore été employée au travail et qui n'aura pas tiré au joug."
    },
    {
      "v": 4,
      "t": "Les anciens de cette ville feront descendre la génisse vers un ruisseau permanent, dans un lieu qui n'a reçu ni culture ni semence, et là ils briseront la nuque de la génisse dans le ruisseau."
    },
    {
      "v": 5,
      "t": "Les prêtres, fils de Lévi, s'approcheront ; car ce sont eux que Yahweh, ton Dieu, a choisis pour le servir et pour bénir au nom de Yahweh, et c'est sur leur parole que se juge toute contestation et toute blessure."
    },
    {
      "v": 6,
      "t": "Tous les anciens de cette ville, comme étant les plus voisins de l'homme tué, laveront leurs mains sur la génisse à laquelle on a brisé la nuque dans le ruisseau."
    },
    {
      "v": 7,
      "t": "Puis ils prendront la parole en disant : « Nos mains n'ont pas répandu ce sang, et nos yeux ne l'ont pas vu répandre."
    },
    {
      "v": 8,
      "t": "Pardonnez à votre peuple d'Israël que vous avez racheté, ô Yahweh, et ne laissez pas le sang innocent au milieu de votre peuple d'Israël ! » Et ce sang sera expié pour eux."
    },
    {
      "v": 9,
      "t": "C'est ainsi que tu ôteras du milieu de toi le sang innocent, en faisant ce qui est droit aux yeux de Yahweh."
    },
    {
      "v": 10,
      "t": "Quand tu sortiras pour combattre contre tes ennemis, et que Yahweh, ton Dieu, les aura livrés entre tes mains et que tu leur feras des prisonniers,"
    },
    {
      "v": 11,
      "t": "si tu vois parmi les captifs une femme de belle figure, et que, épris d'amour pour elle, tu veuilles l'épouser,"
    },
    {
      "v": 12,
      "t": "tu l'amèneras dans l'intérieur de ta maison. Alors elle se rasera la tête et se coupera les ongles ;"
    },
    {
      "v": 13,
      "t": "elle se dépouillera des vêtements de sa captivité, elle demeurera dans ta maison et pleurera pendant un mois son père et sa mère ; après quoi, tu iras vers elle, tu seras son mari et elle sera ta femme."
    },
    {
      "v": 14,
      "t": "Si elle cesse de te plaire, tu la laisseras aller où elle voudra, et tu ne pourras pas la vendre pour de l'argent ; tu ne la traiteras pas comme une esclave, car tu l'as eue pour femme."
    },
    {
      "v": 15,
      "t": "Si un homme a deux femmes, l'une aimée et l'autre haïe, et qu'elles lui aient enfanté des fils, aussi bien celle qui est aimée que celle qui est haïe, si le fils premier-né est le fils de celle qui est haïe,"
    },
    {
      "v": 16,
      "t": "il ne pourra pas, le jour où il mettra ses fils en possession de ses biens, faire premier-né le fils de celle qu'il aime, de préférence au fils de celle qu'il hait, celui-ci étant le premier-né."
    },
    {
      "v": 17,
      "t": "Mais il reconnaîtra comme premier-né le fils de celle qui est haïe, et lui donnera sur tous ses biens une portion double ; car ce fils est les prémices de sa vigueur ; c'est à lui qu'appartient le droit d'aînesse."
    },
    {
      "v": 18,
      "t": "Si un homme a un fils indocile et rebelle, n'écoutant ni la voix de son père, ni la voix de sa mère et, lors même qu'ils le châtient, ne les écoutant pas,"
    },
    {
      "v": 19,
      "t": "son père et sa mère le saisiront et l'amèneront aux anciens de la ville et à la porte du lieu qu'il habite."
    },
    {
      "v": 20,
      "t": "Ils diront aux anciens de la ville : « Notre fils que voici est indocile et rebelle, il n'écoute pas notre voix, il se livre à la débauche et à l'ivrognerie. »"
    },
    {
      "v": 21,
      "t": "Et tous les hommes de sa ville le lapideront, et il mourra. Tu ôteras ainsi le mal du milieu de toi, et tout Israël, en l'apprenant, craindra."
    },
    {
      "v": 22,
      "t": "Quand un homme, ayant commis un crime capital, aura été mis à mort, et que tu l'auras pendu à un bois,"
    },
    {
      "v": 23,
      "t": "son cadavre ne passera pas la nuit sur le bois ; mais tu ne manqueras pas de l'enterrer le jour même, car un pendu est l'objet de la malédiction de Dieu, et tu ne souilleras pas ton pays, que Yahweh, ton Dieu, te donne pour héritage."
    }
  ]
}