{
  "book": "Deutéronome",
  "chapter": 2,
  "verses": [
    {
      "v": 1,
      "t": "Changeant de direction, nous partîmes pour le désert, par le chemin de la mer Rouge, comme Yahweh me l'avait ordonné, et nous tournâmes longtemps autour de la montagne de Séïr."
    },
    {
      "v": 2,
      "t": "Et Yahweh me dit :"
    },
    {
      "v": 3,
      "t": "« Vous avez assez tourné autour de cette montagne ; reprenez la direction du nord."
    },
    {
      "v": 4,
      "t": "Donne cet ordre au peuple : Vous allez passer sur la frontière de vos frères, les enfants d'Esaü, qui habitent en Séïr. Ils auront peur de vous ; mais prenez bien garde"
    },
    {
      "v": 5,
      "t": "d'avoir des démêlés avec eux, car je ne vous donnerai rien dans leur pays, pas même ce que peut couvrir la plante du pied : j'ai donné à Esaü la montagne de Séïr en propriété."
    },
    {
      "v": 6,
      "t": "Vous achèterez d'eux à prix d'argent la nourriture que vous mangerez, et vous achèterez d'eux à prix d'argent même l'eau que vous boirez."
    },
    {
      "v": 7,
      "t": "Car Yahweh ton Dieu t'a béni dans tout le travail de tes mains, il a connu ta marche à travers ce grand désert ; voilà quarante ans que Yahweh, ton Dieu, est avec toi : tu n'as manqué de rien. »"
    },
    {
      "v": 8,
      "t": "Nous passâmes donc à distance de nos frères, les enfants d'Esaü, qui habitent en Séïr, nous éloignant du chemin de l'Arabah, d'Elath et d'Asiongaber ; nous nous détournâmes et nous prîmes la direction du désert de Moab."
    },
    {
      "v": 9,
      "t": "Yahweh me dit : « N'attaque pas Moab et n'engage pas de combat avec lui, car je ne te donnerai aucune possession dans son pays : c'est aux enfants de Lot que j'ai donné Ar en propriété."
    },
    {
      "v": 10,
      "t": "— Les Emim y habitaient auparavant, peuple grand, nombreux et de haute taille, comme les Enacim."
    },
    {
      "v": 11,
      "t": "Eux aussi sont regardés comme des Rephaïm, de même que les Enacim ; mais les Moabites les appellent Emim."
    },
    {
      "v": 12,
      "t": "En Séïr habitaient aussi jadis les Horrhéens ; mais les enfants d'Esaü les chassèrent et, les ayant détruits de devant eux, ils s'établirent à leur place, comme l'a fait Israël pour le pays qu'il possède et que Yahweh lui a donné. —"
    },
    {
      "v": 13,
      "t": "Maintenant, levez-vous et passez le torrent de Zared. » Et nous passâmes le torrent de Zared."
    },
    {
      "v": 14,
      "t": "Le temps que durèrent nos marches, de Cadès-Barné au passage du torrent de Zared, fut de trente-huit ans, jusqu'à ce que toute la génération des hommes de guerre eût disparu du milieu du camp, comme Yahweh le leur avait juré."
    },
    {
      "v": 15,
      "t": "La main de Yahweh fut aussi sur eux pour les détruire du milieu du camp, jusqu'à ce qu'ils eussent disparu."
    },
    {
      "v": 16,
      "t": "Lorsque la mort eut fait disparaître tous les hommes de guerre du milieu du peuple,"
    },
    {
      "v": 17,
      "t": "Yahweh me parla, en disant :"
    },
    {
      "v": 18,
      "t": "« Tu vas passer aujourd'hui la frontière de Moab, Ar,"
    },
    {
      "v": 19,
      "t": "et tu approcheras des enfants d'Ammon. Ne les attaque pas et n'aie pas de démêlés avec eux, car je ne te donnerai aucune possession dans le pays des enfants d'Ammon : c'est aux enfants de Lot que je l'ai donné en possession."
    },
    {
      "v": 20,
      "t": "— On regardait aussi ce pays comme un pays de Rephaïm ; des Rephaïm y habitaient auparavant, et les Ammonites les appelaient Zomzommim :"
    },
    {
      "v": 21,
      "t": "peuple grand, nombreux et de haute taille, comme les Enacim, Yahweh les détruisit devant les Ammonites, qui les chassèrent et s'établirent à leur place."
    },
    {
      "v": 22,
      "t": "C'est ainsi que fit Yahweh pour les enfants d'Esaü qui habitent en Séïr, lorsqu'il détruisit devant eux les Horrhéens ; les ayant chassés, ils s'établirent à leur place jusqu'à ce jour."
    },
    {
      "v": 23,
      "t": "De même les Hévéens, qui habitaient dans des villages jusqu'à Gaza, furent détruits par les Caphtorim, qui, étant sortis de Caphtor, s'établirent à leur place. —"
    },
    {
      "v": 24,
      "t": "Levez-vous, partez et passez le torrent de l'Arnon. Voici que je livre entre tes mains Séhon, roi de Hésebon, Amorrhéens, ainsi que son pays. Commence à t'en emparer, engage le combat avec lui !"
    },
    {
      "v": 25,
      "t": "Dès aujourd'hui je vais répandre la frayeur et la crainte de ton nom sur tous les peuples qui sont sous tous les cieux, en sorte que, au bruit de ta renommée, ils trembleront et seront dans l'angoisse à cause de toi. »"
    },
    {
      "v": 26,
      "t": "Du désert de Cademoth, j'envoyai des messagers à Séhon, roi de Hésebon, avec des paroles de paix, lui faisant dire :"
    },
    {
      "v": 27,
      "t": "« Que je puisse passer par ton pays ; je suivrai le grand chemin, sans m'écarter ni à droite ni à gauche."
    },
    {
      "v": 28,
      "t": "Tu me vendras à prix d'argent la nourriture que je mangerai, et tu me donneras à prix d'argent l'eau que je boirai ; je ne veux que passer avec mes pieds :"
    },
    {
      "v": 29,
      "t": "— C'est ce qu'on fait pour moi les enfants d'Esaü qui habitent en Séïr, et les Moabites qui habitent à Ar : — jusqu'à ce que je passe le Jourdain pour entrer dans le pays que Yahweh, notre Dieu, nous donne. »"
    },
    {
      "v": 30,
      "t": "Mais Séhon, roi de Hésebon, ne voulut pas nous laisser passer chez lui, car Yahweh, ton Dieu, avait endurci son esprit et rendu son cœur inflexible, afin de le livrer entre tes mains, comme tu le vois aujourd'hui."
    },
    {
      "v": 31,
      "t": "Yahweh me dit : « Voici que j'ai commencé de te livrer Séhon et son pays. Commence à le conquérir afin de prendre possession de son pays. »"
    },
    {
      "v": 32,
      "t": "Séhon sortit à notre rencontre, avec tout son peuple, pour nous livrer bataille à Jasa."
    },
    {
      "v": 33,
      "t": "Et Yahweh, notre Dieu, nous le livra et nous le battîmes, lui et ses fils, et tout son peuple."
    },
    {
      "v": 34,
      "t": "Nous prîmes alors toutes ses villes et nous dévouâmes par anathème toute ville, les hommes, les femmes et les enfants, sans en laisser échapper un seul."
    },
    {
      "v": 35,
      "t": "Seulement, nous pillâmes pour nous le bétail et le butin des villes que nous avions prises."
    },
    {
      "v": 36,
      "t": "Depuis Aroër qui est sur le bord de la vallée d'Arnon, et depuis la ville qui est dans la vallée, jusqu'à Galaad, il n'y eut pas de ville trop inaccessible pour nous ; Yahweh, notre Dieu, nous les livra toutes."
    },
    {
      "v": 37,
      "t": "Mais tu n'approchas pas du pays des enfants d'Ammon, ni d'aucun endroit qui est sur le bord du torrent de Jaboc, ni des villes de la montagne, ni d'aucun des lieux dont Yahweh, notre Dieu, t'avait défendu de t'emparer."
    }
  ]
}