{
  "book": "Deutéronome",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Voici le commandement, les lois et les ordonnances que Yahweh, votre Dieu, a ordonné de vous enseigner, pour que vous les mettiez en pratique dans le pays où vous allez passer pour en prendre possession,"
    },
    {
      "v": 2,
      "t": "afin que tu craignes Yahweh, ton Dieu, toi, ton fils et le fils de ton fils, en observant, tous les jours de ta vie, toutes ses lois et tous ses commandements que je te prescris, et afin que tes jours soient prolongés."
    },
    {
      "v": 3,
      "t": "Tu les écouteras, Israël, et tu auras soin de les mettre en pratique, afin que tu sois heureux et que vous multipliiez beaucoup, comme te l'a dit Yahweh, le Dieu de tes pères, dans un pays où coulent le lait et le miel."
    },
    {
      "v": 4,
      "t": "Ecoute, Israël : Yahweh, notre Dieu, est seul Yahweh."
    },
    {
      "v": 5,
      "t": "Tu aimeras Yahweh, ton Dieu, de tout ton cœur, de toute ton âme et de toute ta force."
    },
    {
      "v": 6,
      "t": "Et ces commandements que je te donne aujourd'hui, seront dans ton cœur."
    },
    {
      "v": 7,
      "t": "Tu les inculqueras à tes enfants, et tu en parleras quand tu seras dans ta maison, quand tu iras en voyage, quand tu te coucheras et quand tu te lèveras."
    },
    {
      "v": 8,
      "t": "Tu les attacheras sur ta main pour te servir de signe, et ils seront comme un frontal entre tes yeux."
    },
    {
      "v": 9,
      "t": "Tu les écriras sur les poteaux de ta maison et sur tes portes."
    },
    {
      "v": 10,
      "t": "Lorsque Yahweh, ton Dieu, t'aura fait entrer dans le pays qu'il a juré à tes pères, à Abraham, à Isaac et à Jacob, de te donner : grandes et bonnes villes que tu n'as pas bâties,"
    },
    {
      "v": 11,
      "t": "maisons pleines de toutes sortes de biens que tu n'as pas remplies, citernes que tu n'as pas creusées, vignes et oliviers que tu n'as pas plantés ; lorsque tu mangeras et te rassasieras,"
    },
    {
      "v": 12,
      "t": "garde-toi d'oublier Yahweh, qui t'a fait sortir du pays d'Egypte, de la maison de servitude."
    },
    {
      "v": 13,
      "t": "Tu craindras Yahweh ton Dieu, tu le serviras et tu jureras par son nom."
    },
    {
      "v": 14,
      "t": "Vous n'irez point après d'autres dieux, d'entre les dieux des peuples, qui seront autour de vous."
    },
    {
      "v": 15,
      "t": "Car Yahweh, ton Dieu, qui est au milieu de toi, est un Dieu jaloux ; la colère de Yahweh, ton Dieu, s'enflammerait contre toi, et il t'exterminerait de dessus la terre."
    },
    {
      "v": 16,
      "t": "Vous ne tenterez point Yahweh, votre Dieu, comme vous l'avez tenté à Massah."
    },
    {
      "v": 17,
      "t": "Mais vous observerez avec soin les commandements de Yahweh, votre Dieu, ses préceptes et ses lois qu'il t'a prescrites."
    },
    {
      "v": 18,
      "t": "Tu feras ce qui est droit et bon aux yeux de Yahweh, afin que tu sois heureux, que tu entres, pour le posséder, dans le bon pays que Yahweh a promis par serment à tes pères,"
    },
    {
      "v": 19,
      "t": "lorsqu'il aura chassé tous tes ennemis devant toi comme Yahweh l'a dit."
    },
    {
      "v": 20,
      "t": "Lorsque ton fils t'interrogera un jour en disant : « Qu'est-ce que ces commandements, ces lois et ces ordonnances que Yahweh, notre Dieu, vous a prescrits ? »"
    },
    {
      "v": 21,
      "t": "tu diras à ton fils : « Nous étions esclaves de Pharaon, en Egypte, et Yahweh nous a fait sortir de l'Egypte par sa main puissante."
    },
    {
      "v": 22,
      "t": "Yahweh a opéré, sous nos yeux, des miracles et des prodiges grands et terribles contre l'Egypte, contre Pharaon et contre toute sa maison ;"
    },
    {
      "v": 23,
      "t": "et il nous a fait sortir de là, pour nous amener dans le pays qu'il avait promis par serment à nos pères."
    },
    {
      "v": 24,
      "t": "Yahweh nous a commandé de mettre en pratique toutes ces lois et de craindre Yahweh, notre Dieu, afin que nous soyons toujours heureux et qu'il nous conserve en vie, comme il le fait aujourd'hui."
    },
    {
      "v": 25,
      "t": "Et ce sera pour nous la justice, si nous prenons garde à pratiquer tous ces préceptes en présence de Yahweh, notre Dieu, comme il nous l'a ordonné. »"
    }
  ]
}