{
  "book": "Deutéronome",
  "chapter": 32,
  "verses": [
    {
      "v": 1,
      "t": "Cieux, prêtez l'oreille, et je parlerai ; et que la terre écoute les paroles de ma bouche !"
    },
    {
      "v": 2,
      "t": "Que mon enseignement se répande comme la pluie, que ma parole tombe comme la rosée, comme des ondées sur la verdure, comme des gouttes d'eau sur le gazon !"
    },
    {
      "v": 3,
      "t": "Car je veux proclamer le nom de Yahweh : Rendez gloire à notre Dieu !"
    },
    {
      "v": 4,
      "t": "Le Rocher, son œuvre est parfaite, car toutes ses voies sont justes ; c'est un Dieu fidèle et sans iniquité ; il est juste et droit."
    },
    {
      "v": 5,
      "t": "Ils ont péché contre lui, non ses enfants, mais leur souillure, une race fausse et perverse."
    },
    {
      "v": 6,
      "t": "Est-ce là ce que vous rendez à Yahweh, peuple insensé et dépourvu de sagesse ? N'est-il pas ton père, ton créateur, celui qui t'a fait et qui t'a établi ?"
    },
    {
      "v": 7,
      "t": "Souviens-toi des anciens jours, considérez les années des générations passées ! Interroge ton père, et il te l'apprendra, tes vieillards, et ils te le diront."
    },
    {
      "v": 8,
      "t": "Quand le Très-Haut assigna un héritage aux nations, quand il sépara les enfants des hommes, il fixa les limites des peuples, d'après le nombre des enfants d'Israël."
    },
    {
      "v": 9,
      "t": "Car la portion de Yahweh, c'est son peuple, Jacob est le lot de son héritage."
    },
    {
      "v": 10,
      "t": "Il l'a trouvé dans une terre déserte, dans une solitude, aux hurlements sauvages ; il l'a entouré, il a pris soin de lui, il l'a gardé comme la prunelle de son œil."
    },
    {
      "v": 11,
      "t": "Pareil à l'aigle qui excite sa couvée, et voltige au-dessus de ses petits, Yahweh a déployé ses ailes, il a pris Israël, il l'a porté sur ses plumes ;"
    },
    {
      "v": 12,
      "t": "Yahweh seul l'a conduit, nul dieu étranger n'était avec lui."
    },
    {
      "v": 13,
      "t": "Il l'a fait monter sur les hauteurs du pays, et Israël a mangé les produits des champs ; il lui a fait sucer le miel du rocher, l'huile qui sort de la roche la plus dure,"
    },
    {
      "v": 14,
      "t": "la crème de la vache et le lait des brebis, avec la graisse des agneaux, des béliers nés en Basan et des boucs, avec la fleur du froment ; et tu as bu le sang de la grappe, le vin écumant."
    },
    {
      "v": 15,
      "t": "Mais Jésurun est devenu gras, et il a regimbé ; — tu es devenu gras, épais, replet ! — et il a abandonné le Dieu qui l'avait formé, et méprisé le Rocher de son salut."
    },
    {
      "v": 16,
      "t": "Ils ont excité sa jalousie par des dieux étrangers, ils l'ont irrité par des abomination ;"
    },
    {
      "v": 17,
      "t": "ils ont sacrifié à des démons qui ne sont pas Dieu, à des dieux qu'ils ne connaissaient pas, dieux nouveaux, venus récemment, devant lesquels vos pères n'avaient pas tremblé."
    },
    {
      "v": 18,
      "t": "Tu as abandonné le Rocher qui t'avait engendré, et oublié le Dieu qui t'avait mis au monde."
    },
    {
      "v": 19,
      "t": "Yahweh l'a vu, et il en a été indigné, provoqué par ses fils et ses filles."
    },
    {
      "v": 20,
      "t": "Il a dit : « Je leur cacherai ma face, je verrai quelle sera leur fin ; car c'est une race perverse, des fils en qui il n'y a pas de bonne foi."
    },
    {
      "v": 21,
      "t": "Ils ont excité ma jalousie par ce qui n'est pas Dieu, ils m'ont irrité par leurs vaines idoles ; et moi, j'exciterai leur jalousie par ce qui n'est pas un peuple, je les irriterai par une nation insensée."
    },
    {
      "v": 22,
      "t": "Car le feu de ma colère s'est allumé, il brûle jusqu'au fond du séjour des morts ; il dévore la terre et ses produits, il embrase les fondements des montagnes."
    },
    {
      "v": 23,
      "t": "J'accumulerai sur eux les maux, sur eux j'épuiserai mes flèches."
    },
    {
      "v": 24,
      "t": "Ils seront exténués par la faim, consumés par la fièvre et par la peste meurtrière ; et j'enverrai encore contre eux la dent des bêtes, avec le venin des reptiles qui rampent dans la poussière."
    },
    {
      "v": 25,
      "t": "Au dehors l'épée ravira les enfants, — et au dedans ce sera l'effroi : le jeune homme comme la jeune fille, l'enfant à la mamelle comme le vieillard."
    },
    {
      "v": 26,
      "t": "Je dirai : « Je les emporterai d'un souffle, je ferai disparaître leur souvenir du milieu des hommes, »"
    },
    {
      "v": 27,
      "t": "si je ne craignais l'arrogance de l'ennemi, que leurs adversaires ne se méprennent et qu'ils ne disent : « Notre main a été puissante, et ce n'est pas Yahweh qui a fait toutes ces choses. »"
    },
    {
      "v": 28,
      "t": "Car c'est une nation dénuée de sens, et il n'y a point d'intelligence en eux."
    },
    {
      "v": 29,
      "t": "S'ils étaient sages, ils le comprendraient, ils considéreraient la fin qui les attend."
    },
    {
      "v": 30,
      "t": "Comment un homme en poursuivrait-il mille, comment deux en feraient-ils fuir dix mille, si leur Rocher ne les avait vendus, si Yahweh ne les avait livrés ?"
    },
    {
      "v": 31,
      "t": "Car leur rocher n'est pas comme notre Rocher, nos ennemis en sont juges."
    },
    {
      "v": 32,
      "t": "Mais leur vigne est du plant de Sodome, et des champs de Gomorrhe ; leurs raisins sont des raisins vénéneux, et leurs grappes sont amères ;"
    },
    {
      "v": 33,
      "t": "leur vin, c'est le venin des dragons, c'est le poison mortel des aspics."
    },
    {
      "v": 34,
      "t": "Cela n'est-il pas caché près de moi, scellé dans mes trésors ?"
    },
    {
      "v": 35,
      "t": "A moi la vengeance et la rétribution, pour le temps où leur pied trébuchera ! Car le jour de leur malheur est proche, et leur destin se précipite. »"
    },
    {
      "v": 36,
      "t": "Car Yahweh fera droit à son peuple, et il se repentira en faveur de ses serviteurs, quand il verra que leur force est épuisée, et qu'il ne reste plus ni esclave, ni libre."
    },
    {
      "v": 37,
      "t": "Il dira : « Où sont leurs dieux, le rocher près duquel ils se réfugiaient,"
    },
    {
      "v": 38,
      "t": "ces dieux qui mangeaient la graisse de leurs victimes, qui buvaient le vin de leurs libations ? Qu'ils se lèvent, qu'ils vous secourent, qu'ils vous couvrent de leur protection !..."
    },
    {
      "v": 39,
      "t": "Voyez maintenant que c'est moi, moi qui suis Dieu, et qu'il n'y a point de Dieu à côté de moi. C'est moi qui fais mourir et qui fais vivre ; j'ai blessé, et c'est moi qui guérirai, et il n'y a personne qui délivre de ma main."
    },
    {
      "v": 40,
      "t": "Oui, je lève ma main vers le ciel, et je dis : Je vis éternellement !"
    },
    {
      "v": 41,
      "t": "Quand j'aiguiserai l'éclair de mon glaive, et que ma main saisira le jugement, je tirerai vengeance de mes ennemis, et je rendrai à ceux qui me haïssent."
    },
    {
      "v": 42,
      "t": "J'enivrerai mes flèches de sang, et mon épée se repaîtra de chair : du sang des tués et des captifs, de la tête chevelue de l'ennemi. »"
    },
    {
      "v": 43,
      "t": "Nations, poussez des cris de joie en l'honneur de son peuple ! Car Yahweh venge le sang de ses serviteurs, il tire vengeance de ses adversaires, et il fait l'expiation pour sa terre, pour son peuple."
    },
    {
      "v": 44,
      "t": "Moïse vint et prononça toutes les paroles de ce cantique aux oreilles du peuple ; avec lui était Josué, fils de Nun."
    },
    {
      "v": 45,
      "t": "Lorsqu'il eut achevé d'adresser toutes ces paroles à tout Israël,"
    },
    {
      "v": 46,
      "t": "il leur dit : « Prenez à cœur toutes les paroles que je proclame aujourd'hui devant vous, que vous devez prescrire à vos enfants, pour qu'ils mettent soigneusement en pratique toutes les paroles de cette loi."
    },
    {
      "v": 47,
      "t": "Car ce n'est pas une chose indifférente pour vous ; c'est votre vie, et, par l'accomplissement de cette parole, vous prolongerez vos jours sur la terre dont vous allez prendre possession en passant le Jourdain. »"
    },
    {
      "v": 48,
      "t": "Ce même jour, Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 49,
      "t": "« Monte sur cette montagne d'Abarim, sur le mont Nébo, au pays de Moab, vis-à-vis de Jéricho, et regarde le pays de Chanaan, que je donne aux enfants d'Israël pour être leur propriété."
    },
    {
      "v": 50,
      "t": "Tu mourras sur la montagne où tu vas monter, et tu seras réuni à ton peuple, de même qu'Aaron, ton frère, est mort sur la montagne de Hor et a été réuni à son peuple,"
    },
    {
      "v": 51,
      "t": "parce que vous avez péché contre moi au milieu des enfants d'Israël, aux eaux de Mériba de Cadès, dans le désert de Sin, et que vous ne m'avez pas sanctifié au milieu des enfants d'Israël."
    },
    {
      "v": 52,
      "t": "Tu verras le pays en face de toi, mais tu n'y entreras point, dans ce pays, que je donne aux enfants d'Israël. »"
    }
  ]
}