{
  "book": "Deutéronome",
  "chapter": 20,
  "verses": [
    {
      "v": 1,
      "t": "Lorsque tu sortiras pour combattre contre tes ennemis, et que tu verras des chevaux et des chars, un peuple plus nombreux que toi, tu ne les craindras point, car Yahweh, ton Dieu, qui t'a fait monter du pays d'Egypte, est avec toi."
    },
    {
      "v": 2,
      "t": "Quand vous vous disposerez au combat, le prêtre s'avancera et parlera au peuple."
    },
    {
      "v": 3,
      "t": "Il leur dira : « Ecoute Israël ! Vous vous disposez aujourd'hui au combat contre vos ennemis ; que votre cœur ne faiblisse point, soyez sans crainte, ne vous effrayez point et ne soyez point terrifiés devant eux ;"
    },
    {
      "v": 4,
      "t": "car Yahweh, votre Dieu, marche avec vous, pour combattre pour vous contre vos ennemis et vous sauver. »"
    },
    {
      "v": 5,
      "t": "Les officiers parleront ensuite au peuple, en disant : « Qui est-ce qui a bâti une maison neuve, et ne l'a pas encore dédiée ? Qu'il s'en aille et retourne chez lui, de peur qu'il ne meure dans la bataille et qu'un autre ne la dédie."
    },
    {
      "v": 6,
      "t": "Qui est-ce qui a planté une vigne, et n'a pas encore joui de ses fruits ? Qu'il s'en aille et retourne chez lui, de peur qu'il ne meure dans la bataille et qu'un autre n'en jouisse."
    },
    {
      "v": 7,
      "t": "Qui est-ce qui s'est fiancé à une femme, et ne l'a pas encore épousée ? Qu'il s'en aille et retourne chez lui, de peur qu'il ne meure dans la bataille et qu'un autre ne l'épouse. »"
    },
    {
      "v": 8,
      "t": "Les officiers parleront encore au peuple et diront : « Qui est-ce qui a peur et qui sent son cœur faiblir ? Qu'il s'en aille et retourne chez lui, afin que le cœur de ses frères ne défaille pas comme le sien. »"
    },
    {
      "v": 9,
      "t": "Quand les officiers auront achevé de parler au peuple, on placera les chefs des troupes à la tête du peuple."
    },
    {
      "v": 10,
      "t": "Lorsque tu t'approcheras d'une ville pour l'attaquer, tu lui offriras la paix."
    },
    {
      "v": 11,
      "t": "Si elle te fait une réponse de paix et t'ouvre ses portes, tout le peuple qui s'y trouvera te sera tributaire et te servira."
    },
    {
      "v": 12,
      "t": "Si elle ne fait pas la paix avec toi, et qu'elle veuille te faire la guerre, tu l'assiégeras et,"
    },
    {
      "v": 13,
      "t": "quand Yahweh, ton Dieu, l'aura livrée entre tes mains, tu feras passer tous les mâles au fil de l'épée."
    },
    {
      "v": 14,
      "t": "Mais les femmes, les enfants, le bétail, et tout ce qui sera dans la ville, tout son butin, tu le prendras pour toi, et tu pourras manger le butin de tes ennemis que Yahweh, ton Dieu, t'aura donné."
    },
    {
      "v": 15,
      "t": "C'est ainsi que tu agiras à l'égard de toutes les villes qui sont très loin de toi, et qui ne sont pas du nombre des villes de ces nations-ci."
    },
    {
      "v": 16,
      "t": "Mais quant aux villes de ces peuples que Yahweh, ton Dieu, te donne pour héritage, tu n'y laisseras la vie à rien de ce qui respire."
    },
    {
      "v": 17,
      "t": "Car tu dévoueras ces peuples par anathème : les Héthéens, les Amorrhéens, les Chananéens, les Phérézéens, les Hévéens et les Jébuséens, comme Yahweh, ton Dieu, te l'a ordonné,"
    },
    {
      "v": 18,
      "t": "afin qu'ils ne vous apprennent pas à imiter toutes les abominations qu'ils font envers leurs dieux, et que vous ne péchiez point contre Yahweh, votre Dieu."
    },
    {
      "v": 19,
      "t": "Si tu assièges une ville pendant de longs jours, combattant contre elle pour t'en emparer, tu ne détruiras pas les arbres en y portant la hache ; car tu en mangeras le fruit, et tu ne les abattras pas : l'arbre des champs est-il un homme pour que tu l'assièges ?"
    },
    {
      "v": 20,
      "t": "Mais les arbres que tu sais n'être pas des arbres servant à la nourriture, tu pourras les détruire et les abattre, et en construire des machines contre la ville qui est en guerre avec toi, jusqu'à ce qu'elle succombe."
    }
  ]
}