{
  "book": "Ecclésiaste",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "Une bonne renommée vaut mieux qu'un bon parfum, et le jour de la mort que le jour de la naissance."
    },
    {
      "v": 2,
      "t": "Mieux vaut aller à la maison de deuil qu'aller à la maison de festin, car dans la première apparaît la fin de tout homme, et le vivant y applique son cœur."
    },
    {
      "v": 3,
      "t": "Mieux vaut la tristesse que le rire, car un visage triste fait du bien au cœur."
    },
    {
      "v": 4,
      "t": "Le cœur des sages est dans la maison de deuil, et le cœur des insensés dans la maison de joie."
    },
    {
      "v": 5,
      "t": "Mieux vaut entendre la réprimande du sage que d'entendre la chanson des insensés."
    },
    {
      "v": 6,
      "t": "Car semblable au pétillement des épines sous la chaudière est le rire des insensés : c'est là encore une vanité."
    },
    {
      "v": 7,
      "t": "Car l'oppression rend insensé le sage, et les présents corrompent le cœur."
    },
    {
      "v": 8,
      "t": "Mieux vaut la fin d'une chose que son commencement ; mieux vaut un esprit patient qu'un esprit hautain."
    },
    {
      "v": 9,
      "t": "Ne te hâte pas dans ton esprit de t'irriter, car l'irritation repose dans le sein des insensés."
    },
    {
      "v": 10,
      "t": "Ne dis pas : \" D'où vient que les jours anciens étaient meilleurs que ceux-ci ? \" Car ce n'est pas par sagesse que tu interroges à ce sujet."
    },
    {
      "v": 11,
      "t": "La sagesse est bonne avec un patrimoine, et profitable à ceux qui voient le soleil."
    },
    {
      "v": 12,
      "t": "Car telle la protection de l'argent, telle la protection de la sagesse ; mais un avantage du savoir, c'est que la sagesse fait vivre ceux qui la possèdent."
    },
    {
      "v": 13,
      "t": "Regarde l'œuvre de Dieu : qui pourra redresser ce qu'il a courbé ?"
    },
    {
      "v": 14,
      "t": "Au jour du bonheur, sois joyeux, et au jour du malheur, réfléchis : Dieu a fait l'un comme l'autre, afin que l'homme ne découvre point ce qui doit lui arriver."
    },
    {
      "v": 15,
      "t": "Tout ceci, je l'ai vu au jour de ma vanité : il y a tel juste qui périt dans sa justice, et il y a tel méchant qui prolonge sa vie dans sa méchanceté."
    },
    {
      "v": 16,
      "t": "Ne sois pas juste à l'excès, et ne te montre pas sage outre mesure : pourquoi voudrais-tu te détruire ?"
    },
    {
      "v": 17,
      "t": "Ne sois pas méchant à l'excès, et ne sois pas insensé : pourquoi voudrais-tu mourir avant ton temps ?"
    },
    {
      "v": 18,
      "t": "Il est bon que tu retiennes ceci, et que tu ne relâches pas ta main de cela, car celui qui craint Dieu évite tous ces excès."
    },
    {
      "v": 19,
      "t": "La sagesse donne au sage plus de force que n'en possèdent dix chefs qui sont dans la ville."
    },
    {
      "v": 20,
      "t": "Car il n'y a pas sur terre d'homme juste qui fasse le bien sans jamais pécher."
    },
    {
      "v": 21,
      "t": "Ne fais pas non plus attention à toutes les paroles qui se disent, de peur que tu n'entendes ton serviteur te maudire ;"
    },
    {
      "v": 22,
      "t": "car ton cœur sait que bien des fois aussi tu as maudit les autres."
    },
    {
      "v": 23,
      "t": "J'ai reconnu vrai tout cela par la sagesse ; j'ai dit : je veux être sage ! mais la sagesse est restée loin de moi."
    },
    {
      "v": 24,
      "t": "Ce qui arrive est lointain, profond, profond : qui peut l'atteindre ?"
    },
    {
      "v": 25,
      "t": "Je me suis appliqué et mon cœur a cherché à connaître, à sonder et à poursuivre la sagesse et la raison des choses, et j'ai reconnu que la méchanceté est une démence, et qu'une conduite folle est un délire."
    },
    {
      "v": 26,
      "t": "Et j'ai trouvé plus amère que la mort la femme dont le cœur est un piège et un filet, et dont les mains sont des liens ; celui qui est agréable à Dieu lui échappe, mais le pécheur sera enlacé par elle."
    },
    {
      "v": 27,
      "t": "Vois, j'ai trouvé ceci, dit l'Ecclésiaste, en considérant les choses une à une pour en découvrir la raison, que mon âme a constamment cherchée, sans que je l'aie trouvée : J'ai trouvé un homme entre mille, mais je n'ai pas trouvé une femme dans le même nombre."
    },
    {
      "v": 28,
      "t": "Seulement, vois, j'ai trouvé ceci : C'est que Dieu a fait l'homme droit, mais eux cherchent beaucoup de subtilités."
    },
    {
      "v": 29,
      "t": ""
    }
  ]
}