{
  "book": "Éphésiens",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Soyez donc des imitateurs de Dieu, comme des enfants bien-aimés ;"
    },
    {
      "v": 2,
      "t": "et marchez dans la charité, à l'exemple du Christ, qui nous aimés et s'est livré lui-même à Dieu pour nous comme une oblation et un sacrifice d'agréable odeur."
    },
    {
      "v": 3,
      "t": "Qu'on n'entende même pas dire qu'il y ait parmi vous de fornication, d'impureté de quelque sorte, de convoitise, ainsi qu'il convient à des saints."
    },
    {
      "v": 4,
      "t": "Point de paroles déshonnêtes, ni de bouffonneries, ni de plaisanteries grossières, toutes choses qui sont malséantes ; mais plutôt des actions de grâces."
    },
    {
      "v": 5,
      "t": "Car, sachez-le bien, aucun impudique, aucun impur, aucun homme cupide (lequel est un idolâtre), n'a d'héritage dans le royaume du Christ et de Dieu."
    },
    {
      "v": 6,
      "t": "Que personne ne vous abuse par de vains discours ; car c'est à cause de ces vices que la colère de Dieu vient sur les fils de l'incrédulité."
    },
    {
      "v": 7,
      "t": "N'ayez donc aucune part avec eux."
    },
    {
      "v": 8,
      "t": "Autrefois vous étiez ténèbres, mais à présent vous êtes lumière dans le Seigneur : marchez comme des enfants de lumière."
    },
    {
      "v": 9,
      "t": "Car le fruit de la lumière consiste en tout ce qui est bon, juste et vrai."
    },
    {
      "v": 10,
      "t": "Examinez ce qui est agréable au Seigneur ;"
    },
    {
      "v": 11,
      "t": "et ne prenez aucune part aux œuvres stériles des ténèbres, mais plutôt condamnez-les."
    },
    {
      "v": 12,
      "t": "Car, ce qu'ils font en secret, on a honte même de le dire ;"
    },
    {
      "v": 13,
      "t": "mais toutes ces abominations, une fois condamnées, sont rendues manifestes par la lumière ; car tout ce qui est mis au jour, est lumière."
    },
    {
      "v": 14,
      "t": "C'est pourquoi il est dit : \" Eveille-toi, toi qui dors ; lève-toi d'entre les morts, et le Christ t'illuminera. \""
    },
    {
      "v": 15,
      "t": "Ayez donc soin, [mes frères], de vous conduire avec prudence, non en insensés,"
    },
    {
      "v": 16,
      "t": "mais comme des hommes sages ; rachetez le temps, car les jours sont mauvais."
    },
    {
      "v": 17,
      "t": "C'est pourquoi ne soyez pas inconsidérés, mais comprenez bien quelle est la volonté du Seigneur."
    },
    {
      "v": 18,
      "t": "Ne vous enivrez pas de vin : c'est la source de la débauche ; mais remplissez-vous de l'Esprit-Saint."
    },
    {
      "v": 19,
      "t": "Entretenez-vous les uns les autres de psaumes, d'hymnes et de cantiques spirituels, chantant et psalmodiant du fond du cœur en l'honneur du Seigneur."
    },
    {
      "v": 20,
      "t": "Rendez continuellement grâces pour toutes choses à Dieu le Père, au nom de Notre-Seigneur Jésus-Christ."
    },
    {
      "v": 21,
      "t": "Soyez soumis les uns aux autres dans le crainte du Christ."
    },
    {
      "v": 22,
      "t": "Que les femmes soient soumises à leurs maris, comme au Seigneur ;"
    },
    {
      "v": 23,
      "t": "car le mari est le chef de la femme, comme le Christ est le chef de l'Eglise, son corps, dont il est le Sauveur."
    },
    {
      "v": 24,
      "t": "Or, de même que l'Eglise est soumise au Christ, les femmes doivent être soumises à leurs maris en toutes choses."
    },
    {
      "v": 25,
      "t": "Maris, aimez vos femmes, comme le Christ a aimé l'Eglise et s'est livré lui-même pour elle,"
    },
    {
      "v": 26,
      "t": "afin de la sanctifier, après l'avoir purifiée dans l'eau baptismale, avec la parole,"
    },
    {
      "v": 27,
      "t": "pour la faire paraître, devant lui, cette Eglise, glorieuse, sans tache, sans ride, ni rien de semblable, mais sainte et immaculée."
    },
    {
      "v": 28,
      "t": "C'est ainsi que les maris doivent aimer leurs femmes, comme leurs propres corps. Celui qui aime sa femme s'aime lui-même."
    },
    {
      "v": 29,
      "t": "Car jamais personne n'a haï sa propre chair ; mais il la nourrit et l'entoure de soins, comme fait le Christ pour l'Eglise,"
    },
    {
      "v": 30,
      "t": "parce que nous sommes membres de son corps, [formés \" de sa chair et de ses os. \"]"
    },
    {
      "v": 31,
      "t": "\" C'est pourquoi l'homme quittera son père et sa mère pour s'attacher à sa femme, et de deux ils deviendront une seule chair. \""
    },
    {
      "v": 32,
      "t": "Ce mystère est grand ; je veux dire, par rapport au Christ et à l'Eglise."
    },
    {
      "v": 33,
      "t": "Au reste, que chacun de vous, de la même manière, aime sa femme comme soi-même, et que la femme révère son mari."
    }
  ]
}