{
  "book": "Esdras",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Alors le roi Darius rendit un décret et l'on fit des recherches dans la maison des archives, où étaient déposés les trésors, à Babylone."
    },
    {
      "v": 2,
      "t": "Et l'on trouva à Ecbatane, la forteresse qui est en la province de Médie, un rouleau sur lequel était écrit le document suivant :"
    },
    {
      "v": 3,
      "t": "\" La première année du roi Cyrus, le roi Cyrus a donné cet ordre : que la maison de Dieu qui est à Jérusalem, que cette maison soit rebâtie pour être un lieu où l'on offre des sacrifices, et que les fondations soient solidement posées. Sa hauteur sera de soixante coudées et sa largeur de soixante coudées."
    },
    {
      "v": 4,
      "t": "Il y aura trois rangées de pierre de taille et une rangée de bois ; la dépense sera payée par la maison du roi."
    },
    {
      "v": 5,
      "t": "En outre, on rendra les ustensiles d'or et d'argent de la maison de Dieu, que Nabuchodonosor avait enlevés du temple qui est à Jérusalem, et ils seront transportés au temple qui est à Jérusalem, à la place où ils étaient, et tu les déposeras dans la maison de Dieu. \""
    },
    {
      "v": 6,
      "t": "\" ... Maintenant, Thathanaï, gouverneur d'au delà du fleuve, Stharbuzanaï et vos compagnons d'Apharsach, qui êtes au delà du fleuve, tenez-vous éloignés de là,"
    },
    {
      "v": 7,
      "t": "et laissez continuer les travaux de cette maison de Dieu ; que le gouverneur des Juifs et les anciens des Juifs rebâtissent cette maison de Dieu sur son ancien emplacement."
    },
    {
      "v": 8,
      "t": "Voici l'ordre que je donne touchant ce que vous devez faire avec ces anciens des Juifs pour rebâtir  cette maison de Dieu : sur les biens du roi, provenant des impôts d'au delà du fleuve, la dépense sera exactement payée à ces hommes, afin qu'il n'y ait pas d'interruption."
    },
    {
      "v": 9,
      "t": "Ce qui sera nécessaire pour les holocaustes du Dieu du ciel, jeunes taureaux, béliers et agneaux, froment, sel, vin et huile, selon l'ordonnance des prêtres qui sont à Jérusalem, leur sera donné jour par jour, sans faute,"
    },
    {
      "v": 10,
      "t": "afin qu'ils offrent des sacrifices d'agréable odeur au Dieu du ciel, et qu'ils prient pour la vie du roi et de ses fils."
    },
    {
      "v": 11,
      "t": "Je donne aussi cet ordre : Si quelqu'un change cette parole, qu'on arrache de sa maison une poutre, qu'il y soit suspendu et attaché, et qu'à cause de cela l'on fasse de sa maison un tas d'immondices."
    },
    {
      "v": 12,
      "t": "Que le Dieu qui fait résider là son nom renverse tout roi et tout peuple qui étendraient la main pour changer ce décret et détruire cette maison de Dieu qui est à Jérusalem ! Moi, Darius, j'ai donné cet ordre : qu'il soit ponctuellement exécuté. \""
    },
    {
      "v": 13,
      "t": "Alors Thathanaï, gouverneur d'au delà du fleuve, Stharbuzanaï et leurs compagnons se conformèrent ponctuellement à l'ordre que le roi Darius leur avait envoyé."
    },
    {
      "v": 14,
      "t": "Et les anciens d'Israël se mirent à bâtir et firent des progrès, soutenus par les prophéties d'Aggée, le prophète, et de Zacharie, fils d'Addo. Ils bâtirent et achevèrent, d'après l'ordre du Dieu d'Israël et d'après l'ordre de Cyrus, de Darius et d'Artaxerxès, roi de Perse."
    },
    {
      "v": 15,
      "t": "On acheva cette maison le troisième jour du mois d'Adar, dans la sixième année du règne du roi Darius."
    },
    {
      "v": 16,
      "t": "Les enfants d'Israël, les prêtres et les lévites, et le reste des fils de la captivité, firent avec joie la dédicace de cette maison de Dieu."
    },
    {
      "v": 17,
      "t": "Ils offrirent, pour la dédicace de cette maison de Dieu, cent taureaux, deux cents béliers, quatre cents agneaux, et, comme victimes pour le péché, en faveur de tout Israël, douze boucs, d'après le nombre des tribus d'Israël."
    },
    {
      "v": 18,
      "t": "Ils établirent les prêtres selon leurs divisions et les lévites selon leurs classes pour le service du Dieu qui est à Jérusalem, comme il est écrit dans le livre de Moïse."
    },
    {
      "v": 19,
      "t": "Les fils de la captivité célébrèrent la Pâque le quatorzième jour du premier mois."
    },
    {
      "v": 20,
      "t": "Car les prêtres et les lévites sans exception s'étaient purifiés ; tous étaient purs ; et ils immolèrent la Pâque pour tous les fils de la captivité, pour leurs frères les prêtres et pour eux-mêmes."
    },
    {
      "v": 21,
      "t": "Les enfants d'Israël revenus de la captivité mangèrent la Pâque, ainsi que tous ceux qui s'étaient séparés de l'impureté des nations du pays pour se joindre à eux afin de chercher Yahweh, le Dieu d'Israël."
    },
    {
      "v": 22,
      "t": "Ils célébrèrent avec joie pendant sept jours la fête des Azymes ; car Yahweh les avait réjouis en tournant vers eux le cœur du roi d'Assyrie, pour soutenir leurs mains dans l'œuvre de la maison de Dieu, du Dieu d'Israël."
    }
  ]
}