{
  "book": "Esdras",
  "chapter": 8,
  "verses": [
    {
      "v": 1,
      "t": "Voici les chefs de famille — avec leur généalogie, — de ceux qui montèrent avec moi de Babylone, sous le règne du roi Artaxerxès."
    },
    {
      "v": 2,
      "t": "Des fils de Phinées, Gersom ; des fils d'Ithamar, Daniel ; des fils de David, Hattus,"
    },
    {
      "v": 3,
      "t": "qui descendait de Séchénias ; des fils de Pharos, Zacharie, et avec lui cent cinquante mâles inscrits dans le registre de famille."
    },
    {
      "v": 4,
      "t": "Des fils de Phahath-Moab, Elioénaï, fils de Zaréhias, et avec lui deux cents mâles ;"
    },
    {
      "v": 5,
      "t": "des fils de Séchénias, fils d'Ezéchiel, et avec lui trois cents mâles ;"
    },
    {
      "v": 6,
      "t": "des fils d'Adin, Abed, fils de Jonathan, et avec lui cinquante mâles ;"
    },
    {
      "v": 7,
      "t": "des fils d'Elam, Isaïe, fils d'Athalias, et avec lui soixante-dix mâles ;"
    },
    {
      "v": 8,
      "t": "des fils de Saphatias, Zébédias, fils de Michaël, et avec lui quatre-vingts mâles ;"
    },
    {
      "v": 9,
      "t": "des fils de Joab, Obédias, fils de Jéhiel, et avec lui deux cent dix-huit mâles ;"
    },
    {
      "v": 10,
      "t": "des fils de Selomith, fils de Joséphias, et avec lui cent soixante mâles ;"
    },
    {
      "v": 11,
      "t": "des fils de Bébaï, Zacharie, fils de Bébaï, et avec lui vingt-huit mâles ;"
    },
    {
      "v": 12,
      "t": "des fils d'Azgad, Johanan, fils d'Eccétan, et avec lui cent dix mâles ;"
    },
    {
      "v": 13,
      "t": "des fils d'Adonicam, les derniers, dont voici les noms : Eliphélet, Jéhiel et Samaïas, et avec eux soixante mâles ;"
    },
    {
      "v": 14,
      "t": "des fils de Béguaï, Uthaï et Zachur, et avec eux soixante-dix mâles."
    },
    {
      "v": 15,
      "t": "Je les rassemblai prés de la rivière qui coule vers Ahava, et nous campâmes là trois jours. Ayant porté mon attention sur le peuple et sur les prêtres, je ne trouvai là aucun des fils de Lévi."
    },
    {
      "v": 16,
      "t": "Alors je fis appeler les chefs Eliézer, Ariel, Séméïas, Elnathan, Jarib, un autre Elnathan, Nathan, Zacharie et Mosollam, ainsi que les docteurs Joïarib et Elnathan."
    },
    {
      "v": 17,
      "t": "Je les envoyai vers le chef Eddo, à l'endroit appelé Chasphia, et je mis dans leur bouche les paroles qu'ils devaient dire à Eddo et à ses frères les Nathinéens qui étaient à l'endroit appelé Chasphia, afin qu'ils nous amenassent des ministres pour la maison de notre Dieu."
    },
    {
      "v": 18,
      "t": "Et comme la main bienfaisante de notre Dieu était sur nous, ils nous amenèrent un homme intelligent, d'entre les fils de Moholi, fils de Lévi, fils d'Israël, savoir Sarabias, et avec lui ses fils et ses frères au nombre de dix-huit ;"
    },
    {
      "v": 19,
      "t": "Hasabias, et avec lui Isaie, d'entre les fils de Mérari,"
    },
    {
      "v": 20,
      "t": "ses frères et leurs fils au nombre de vingt ; et d'entre les Nathinéens, que David et les chefs avaient donnés pour le service des lévites, deux cent vingt Nathinéens, tous nominativement désignés."
    },
    {
      "v": 21,
      "t": "Je publiai là, près de la rivière d'Ahava, un jeûne pour nous affliger devant notre Dieu, afin d'implorer de lui un heureux voyage pour nous, pour nos enfants et pour tout ce qui nous appartenait."
    },
    {
      "v": 22,
      "t": "Car j'aurais eu honte de demander au roi une escorte et des cavaliers pour nous secourir contre l'ennemi pendant la route, parce que nous avions dit au roi : \" La main de notre Dieu est pour leur bien sur tous ceux qui le cherchent, mais sa force et sa colère sont sur tous ceux qui l'abandonnent. \""
    },
    {
      "v": 23,
      "t": "Et à cause de cela nous jeûnâmes et nous invoquâmes notre Dieu ; et il nous exauça."
    },
    {
      "v": 24,
      "t": "Je choisis douze chefs des prêtres, Sarabias et Hasabias, et dix de leurs frères."
    },
    {
      "v": 25,
      "t": "Je pesai devant eux l'argent, l'or et les ustensiles, offrande qu'avaient prélevée pour la maison de notre Dieu le roi, ses conseillers et ses chefs, et tous ceux d'Israël qui se trouvaient là ;"
    },
    {
      "v": 26,
      "t": "et je pesai, en les remettant entre leurs mains, six cent cinquante talents d'argent, des ustensiles d'argent de la valeur de cent talents, cent talents d'or,"
    },
    {
      "v": 27,
      "t": "vingt coupes d'or de la valeur de mille dariques, et deux vases d'un bel airain brillant, aussi précieux que l'or."
    },
    {
      "v": 28,
      "t": "Et je leur dis : \" Vous êtes saints devant Yahweh, et ces ustensiles sont saints, cet argent et cet or sont une offrande volontaire à Yahweh, Dieu de vos pères."
    },
    {
      "v": 29,
      "t": "Soyez vigilants à les garder, jusqu'à ce que vous les pesiez devant les chefs des prêtres et des lévites, et devant les chefs de famille d'Israël, à Jérusalem, dans les chambres de la maison de Yahweh. \""
    },
    {
      "v": 30,
      "t": "Et les prêtres et les lévites reçurent au poids l'argent, l'or et les ustensiles, pour les porter à Jérusalem dans la maison de notre Dieu."
    },
    {
      "v": 31,
      "t": "Nous partîmes de la rivière d'Ahava le douzième jour du premier mois, pour nous rendre à Jérusalem. La main de notre Dieu fut sur nous, et nous sauva des mains de l'ennemi et des embûches pendant la route."
    },
    {
      "v": 32,
      "t": "Arrivés à Jérusalem, nous nous y reposâmes trois jours."
    },
    {
      "v": 33,
      "t": "Le quatrième jour, l'argent, l'or et les ustensiles furent pesés, dans la maison de notre Dieu, entre les mains de Mérimuth, fils d'Urie, le prêtre ; il y avait avec lui Eléazar, fils de Phinées et avec eux les lévites Jozabad, fils de Josué, et Noadias, fils de Bennui."
    },
    {
      "v": 34,
      "t": "Le tout fut livré selon le nombre et selon le poids ; et le poids total fut mis par écrit en ce temps-là."
    },
    {
      "v": 35,
      "t": "Ceux qui revenaient de l'exil, les fils de la captivité, offrirent en holocauste au Dieu d'Israël douze taureaux pour tout Israël, quatre-vingt-seize béliers, soixante-dix-sept agneaux, douze boucs pour le péché, le tout en holocauste à Yahweh."
    },
    {
      "v": 36,
      "t": "Ils transmirent les ordres du roi aux satrapes du roi et aux gouverneurs d'au delà du fleuve, et ceux-ci soutinrent le peuple et la maison de Dieu."
    }
  ]
}