{
  "book": "Esdras",
  "chapter": 2,
  "verses": [
    {
      "v": 1,
      "t": "Voici les gens de la province qui revinrent de l'exil, — ceux que Nabuchodonosor, roi de Babylone, avait emmenés captifs à Babylone, et qui retournèrent à Jérusalem et en Juda, chacun dans sa ville, —"
    },
    {
      "v": 2,
      "t": "qui revinrent avec Zorobabel, Josué, Néhémie, Saraïas, Rahélaïas, Mardochée, Belsan, Mesphar, Béguaï, Réhum, Baana :   Nombre des hommes du peuple d'Israël :"
    },
    {
      "v": 3,
      "t": "les fils de Pharos, deux mille cent soixante-douze ;"
    },
    {
      "v": 4,
      "t": "les fils de Saphatias, trois cent soixante-douze ;"
    },
    {
      "v": 5,
      "t": "les fils d'Aréa, sept cent soixante-quinze ;"
    },
    {
      "v": 6,
      "t": "les fils de Phahath-Moab, des fils de Josué et de Joab, deux mille huit cent douze ;"
    },
    {
      "v": 7,
      "t": "les fils d'Elam, mille deux cent cinquante-quatre ;"
    },
    {
      "v": 8,
      "t": "les fils de Zéthua, neuf cent quarante-cinq ;"
    },
    {
      "v": 9,
      "t": "les fils de Zachaï, sept cent soixante ;"
    },
    {
      "v": 10,
      "t": "les fils de Bani, six cent quarante-deux ;"
    },
    {
      "v": 11,
      "t": "les fils de Bébaï, six cent vingt-trois ;"
    },
    {
      "v": 12,
      "t": "les fils d'Azgad, mille deux cent vingt-deux ;"
    },
    {
      "v": 13,
      "t": "les fils d'Adonicam, six cent soixante-six ;"
    },
    {
      "v": 14,
      "t": "les fils de Béguaï, deux mille cinquante-six ;"
    },
    {
      "v": 15,
      "t": "les fils d'Adin, quatre cent cinquante-quatre ;"
    },
    {
      "v": 16,
      "t": "les fils d'Ater, de la famille d'Ezéchias, quatre-vingt-dix-huit ;"
    },
    {
      "v": 17,
      "t": "les fils de Bésaï, trois cent vingt-trois ;"
    },
    {
      "v": 18,
      "t": "les fils de Jora, cent douze ;"
    },
    {
      "v": 19,
      "t": "les fils de Hasum, deux cent vingt-trois ;"
    },
    {
      "v": 20,
      "t": "les fils de Gebbar, quatre-vingt-quinze ;"
    },
    {
      "v": 21,
      "t": "les fils de Bethléem, cent vingt-trois ;"
    },
    {
      "v": 22,
      "t": "les gens de Nétopha, cinquante-six ;"
    },
    {
      "v": 23,
      "t": "les gens d'Anathoth, cent vingt-huit ;"
    },
    {
      "v": 24,
      "t": "les fils d'Azmaveth, quarante-deux ;"
    },
    {
      "v": 25,
      "t": "les fils de Cariathiarim, de Céphira et de Béroth, sept cent quarante-trois ;"
    },
    {
      "v": 26,
      "t": "les fils de Rama et de Gabaa, six cent vingt et un ;"
    },
    {
      "v": 27,
      "t": "les gens de Machmas, cent vingt-deux ;"
    },
    {
      "v": 28,
      "t": "les gens de Béthel et de Haï, deux cent vingt trois ;"
    },
    {
      "v": 29,
      "t": "les fils de Nébo, cinquante-deux ;"
    },
    {
      "v": 30,
      "t": "les fils de Megbis, cent cinquante-six ;"
    },
    {
      "v": 31,
      "t": "les fils de l'autre Elam, mille deux cent cinquante-quatre ;"
    },
    {
      "v": 32,
      "t": "les fils de Harim,  trois cent vingt ;"
    },
    {
      "v": 33,
      "t": "les fils de Lod, de Hadid et d'Ono, sept cent vingt-cinq ;"
    },
    {
      "v": 34,
      "t": "les fils de Jéricho, trois cent quarante-cinq ;"
    },
    {
      "v": 35,
      "t": "les fils de Sénaa, trois mille six cent  trente."
    },
    {
      "v": 36,
      "t": "Prêtres : les fils de Iadaïas, de la maison de Josué, neuf cent soixante-treize ;"
    },
    {
      "v": 37,
      "t": "les fils d'Emmer, mille cinquante-deux ;"
    },
    {
      "v": 38,
      "t": "les fils de Phashur, mille deux cent quarante sept ;"
    },
    {
      "v": 39,
      "t": "les fils de Harim, mille dix-sept."
    },
    {
      "v": 40,
      "t": "Lévites : les fils de Josué et de Cedmiel, des fils d'Oduïas, soixante-quatorze."
    },
    {
      "v": 41,
      "t": "Chantres : les fils d'Asaph, cent vingt-huit."
    },
    {
      "v": 42,
      "t": "Fils des portiers : les fils de Sellum, les fils d'Ater, les fils de Telmon, les fils d'Accub, les fils de Hatita, les fils de Sobaï, en tout cent trente-neuf."
    },
    {
      "v": 43,
      "t": "Nathinéens : les fils de Siha, les fils de Hasupha, les fils de Tabbaoth,"
    },
    {
      "v": 44,
      "t": "les fils de Céros, les fils de Siaa, les fils de Phadon,"
    },
    {
      "v": 45,
      "t": "les fils de Lébana, les fils de Hagaba, les fils d'Accub,"
    },
    {
      "v": 46,
      "t": "les fils de Hagab, les fils de Selmaï, les fils de Hanan,"
    },
    {
      "v": 47,
      "t": "les fils de Gaddel, les fils de Gaher, les fils du Raaïa,"
    },
    {
      "v": 48,
      "t": "les fils de Rasin, les fils de Nécoda, les fils de Gazam,"
    },
    {
      "v": 49,
      "t": "les fils d'Aza, les fils de Phaséa, les fils de Besée,"
    },
    {
      "v": 50,
      "t": "les fils d'Azéna, les fils de Munim, les fils de Néphusim,"
    },
    {
      "v": 51,
      "t": "les fils de Bacbuc, les fils de Hacupha, les fils de Harhur,"
    },
    {
      "v": 52,
      "t": "les fils de Besluth, les fils de Mahida, les fils de Harsa,"
    },
    {
      "v": 53,
      "t": "les fils de Bercos, les fils de Sisara, les fils de Théma,"
    },
    {
      "v": 54,
      "t": "les fils de Nasia, les fils de Hatipha."
    },
    {
      "v": 55,
      "t": "Fils des serviteurs de Salomon : les fils de Sotaï, les fils de Sophéret, les fils de Pharuda,"
    },
    {
      "v": 56,
      "t": "les fils de Jala, les fils de Dercon, les fils de Geddel,"
    },
    {
      "v": 57,
      "t": "les fils de Saphatia, les fils de Hatil, les fils de Phochéreth-Asebaïm, les fils d'Ami."
    },
    {
      "v": 58,
      "t": "Total des Nathinéens et des fils des serviteurs de Salomon : trois cent quatre-vingt-douze."
    },
    {
      "v": 59,
      "t": "Voici ceux qui partirent de Thel-Méla, Thel-Harsa, Chérub, Addon, Emmer, et qui ne purent pas faire connaître leur maison paternelle et leur race, pour montrer qu'ils étaient d'Israël :"
    },
    {
      "v": 60,
      "t": "les fils de Dalaïas, les fils de Tobie, les fils de Nécoda, six cent cinquante-deux."
    },
    {
      "v": 61,
      "t": "Et parmi les fils des prêtres : les fils de Hobia, les fils d'Accos, les fils de Berzellaï, qui avait pris pour femme une des filles de Berzellaï, le Galaadite, et fut appelé de leur nom."
    },
    {
      "v": 62,
      "t": "Ils cherchèrent leur titre attestant leurs généalogies, mais on ne le trouva point ; ils furent déclarés impurs et exclus du sacerdoce,"
    },
    {
      "v": 63,
      "t": "et le gouverneur leur interdit de manger des choses très saintes, jusqu'à ce qu'un prêtre se levât pour consulter Dieu par l'Urim et le Thummim."
    },
    {
      "v": 64,
      "t": "L'assemblée tout entière était de quarante-deux mille trois cent soixante personnes,"
    },
    {
      "v": 65,
      "t": "sans compter leurs serviteurs et leurs servantes, qui étaient au nombre de sept mille trois cent trente-sept ; parmi eux se trouvaient deux cents chanteurs et chanteuses."
    },
    {
      "v": 66,
      "t": "Ils avaient sept cent trente-six chevaux, deux cent quarante-cinq mulets,"
    },
    {
      "v": 67,
      "t": "quatre cent trente-cinq chameaux et six mille sept cent vingt ânes."
    },
    {
      "v": 68,
      "t": "Plusieurs des chefs de famille, en arrivant à la maison de Yahweh, qui est à Jérusalem, firent des offrandes volontaires pour la maison de Dieu, afin qu'on la relevât à sa place."
    },
    {
      "v": 69,
      "t": "Ils donnèrent au trésor de l'œuvre, selon leurs moyens, soixante et un mille dariques d'or, cinq mille mines d'argent, et cent tuniques sacerdotales."
    },
    {
      "v": 70,
      "t": "C'est ainsi que les prêtres et les lévites, des gens du peuple, les chantres, les portiers et les Nathinéens s'établirent dans leurs villes ; et tout Israël habita dans ses villes."
    }
  ]
}