{
  "book": "Esther",
  "chapter": 15,
  "verses": [
    {
      "v": 1,
      "t": "Il fit mander à Esther d'entrer chez le roi, afin de lui adresser une supplication pour son peuple et sa patrie."
    },
    {
      "v": 2,
      "t": "\" Rappelle-toi, lui dit-il, les jours de ton abaissement, et comment tu as été nourrie de ma main ; car Aman, le premier après le roi, a parlé contre nous pour notre perte."
    },
    {
      "v": 3,
      "t": "Mais toi, invoque le Seigneur et parle pour nous au roi ; sauve-nous de la mort ! \" VII — Esther chez le roi (Est 15, 4-19). A lire au commencement du ch. 5."
    },
    {
      "v": 4,
      "t": "Le troisième jour, ayant fini sa prière, Esther quitta ses habits de pénitence, et revêtit les ornements de sa dignité."
    },
    {
      "v": 5,
      "t": "Dans tout l'éclat de sa parure, après avoir invoqué Dieu, l'arbitre et le sauveur de tous, elle prit avec elle les deux suivantes d'usage."
    },
    {
      "v": 6,
      "t": "Elle s'appuyait sur l'une comme pouvant à peine soutenir son corps délicat ;"
    },
    {
      "v": 7,
      "t": "l'autre suivait, relevant la longue robe de sa maîtresse."
    },
    {
      "v": 8,
      "t": "Celle-ci, tout empourprée du puissant éclat de sa beauté, avait le visage joyeux et l'air aimable ; mais la crainte lui serrait le cœur."
    },
    {
      "v": 9,
      "t": "Ayant donc franchi toutes les portes, elle se présenta devant le roi. Assuérus était assis sur son trône royal, revêtu de tous les insignes de sa majesté, tout brillant d'or et de pierres précieuses ; son aspect était terrible."
    },
    {
      "v": 10,
      "t": "Lorsqu'il eut relevé sa tête rayonnante de gloire et lancé un regard étincelant de colère, la reine tomba en défaillance, changeant de couleur et s'inclinant sur l'épaule de la servante qui marchait devant elle."
    },
    {
      "v": 11,
      "t": "Alors Dieu changea la colère du roi en douceur ; inquiet, il s'élança de son trône et soutint Esther dans ses bras, jusqu'à ce qu'elle eût repris ses sens, calmant sa frayeur par des paroles amicales :"
    },
    {
      "v": 12,
      "t": "\" Qu'as-tu donc, Esther ? lui disait-il, je suis ton frère, aie confiance ;"
    },
    {
      "v": 13,
      "t": "tu ne mourras point, car notre ordonnance est pour le commun de nos sujets."
    },
    {
      "v": 14,
      "t": "Approche ! \""
    },
    {
      "v": 15,
      "t": "Et levant le sceptre d'or, il le lui posa sur le cou et lui donna un baiser, en disant : \" Parle-moi. \""
    },
    {
      "v": 16,
      "t": "Elle répondit : \" Je vous ai vu, seigneur, comme un ange de Dieu, et mon cœur a été troublé par la crainte de votre majesté ;"
    },
    {
      "v": 17,
      "t": "car vous êtes digne d'admiration, seigneur, et votre visage est plein d'amabilité. \""
    },
    {
      "v": 18,
      "t": "Comme elle parlait, elle s'affaissa de nouveau, prête à s'évanouir."
    },
    {
      "v": 19,
      "t": "Le roi était consterné, et tous ses serviteurs cherchaient à ranimer la reine.   VIII — Édit d'Assuérus en faveur des Juifs (Est 16, 1-24). A lire après Est 8, 12."
    }
  ]
}