{
  "book": "Esther",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Cette nuit-là, le roi, ne pouvant trouver le sommeil, se fit apporter le livre des annales, les Chroniques. On en fit lecture devant le roi,"
    },
    {
      "v": 2,
      "t": "et l'on trouva le récit de la révélation que Mardochée avait faite au sujet de Bagathan et de Tharès, les deux eunuques du roi, gardes du palais, qui avaient voulu porter la main sur le roi Assuérus."
    },
    {
      "v": 3,
      "t": "Le roi dit : \" Quelle marque d'honneur et quelle dignité a-t-on données à Mardochée pour cela ? \" — \" Il n'en a reçu aucune \", répondirent les serviteurs du roi qui étaient en fonction près de lui."
    },
    {
      "v": 4,
      "t": "Et le roi dit : \" Qui est dans la cour ? \" — Or Aman était venu dans la cour extérieure de la maison du roi, pour demander au roi de faire pendre Mardochée au bois qu'il avait préparé pour lui. —"
    },
    {
      "v": 5,
      "t": "Les serviteurs du roi lui répondirent : \" C'est Aman qui se tient dans la cour. \" Et le roi dit : \" Qu'il entre ! \""
    },
    {
      "v": 6,
      "t": "Aman étant entré, le roi lui dit : \" Que faut-il faire pour l'homme que le roi veut honorer ? \" Aman se dit en lui-même : \" Quel autre le roi voudrait-il honorer de préférence à moi ? \""
    },
    {
      "v": 7,
      "t": "Et Aman dit au roi : \" Pour l'homme que le roi veut honorer,"
    },
    {
      "v": 8,
      "t": "il faut prendre un vêtement royal dont le roi s'est revêtu, et un cheval que le roi a monté et sur la tête duquel est posée une couronne royale,"
    },
    {
      "v": 9,
      "t": "remettre ce vêtement et ce cheval à l'un des principaux chefs du roi, puis revêtir l'homme que le roi veut honorer, le promener à cheval à travers la place de la ville, et crier devant lui : C'est ainsi qu'il est fait à l'homme que le roi veut honorer ! \""
    },
    {
      "v": 10,
      "t": "Le roi dit à Aman : \" Prends sans tarder le vêtement et le cheval, ainsi que tu l'as dit, et fais ainsi pour Mardochée, le Juif, qui est assis à la porte du roi ; ne néglige rien de tout ce que tu as indiqué. \""
    },
    {
      "v": 11,
      "t": "Aman prit le vêtement et le cheval, il revêtit Mardochée et le promena à cheval à travers la place de la ville, en criant devant lui : \" C'est ainsi que l'on fait à l'homme que le roi veut honorer ! \""
    },
    {
      "v": 12,
      "t": "Mardochée retourna à la porte du roi, et Aman se hâta de se rendre chez lui, désolé et la tête voilée."
    },
    {
      "v": 13,
      "t": "Aman raconta à Zarès, sa femme, et à tous ses amis tout ce qui lui était arrivé. Ses sages et sa femme Zarès lui dirent : \" Si Mardochée, devant lequel tu as commencé de tomber, est de la race des Juifs, tu ne pourras rien contre lui, mais tu succomberas certainement devant lui. \""
    },
    {
      "v": 14,
      "t": "Comme ils lui parlaient encore, les eunuques du roi arrivèrent et emmenèrent en hâte Aman au festin qu'Esther avait préparé."
    }
  ]
}