{
  "book": "Exode",
  "chapter": 20,
  "verses": [
    {
      "v": 1,
      "t": "Et Dieu prononça toutes ces paroles, en disant :"
    },
    {
      "v": 2,
      "t": "Je suis Yahweh, ton dieu, qui t'ai fait sortir du pays d'Egypte, de la maison de servitude."
    },
    {
      "v": 3,
      "t": "Tu n'auras pas d'autres dieux devant ma face."
    },
    {
      "v": 4,
      "t": "Tu ne te feras pas d'image taillée, ni aucune figure de ce qui est en haut dans le ciel, ou de ce qui est en bas sur la terre, ou de ce qui est dans les eaux au-dessous de la terre."
    },
    {
      "v": 5,
      "t": "Tu ne te prosterneras point devant elles et tu ne les serviras point. Car moi Yahweh, ton Dieu, je suis un Dieu jaloux, qui punis l'iniquité des pères sur les enfants, sur la troisième et sur la quatrième génération pour ceux qui me haïssent,"
    },
    {
      "v": 6,
      "t": "et faisant miséricorde jusqu'à mille générations, pour ceux m'aiment et qui gardent mes commandements."
    },
    {
      "v": 7,
      "t": "Tu ne prendras point le nom de Yahweh, ton Dieu, en vain, car Yahweh ne laissera pas impuni celui qui prendra son nom en vain."
    },
    {
      "v": 8,
      "t": "Souviens-toi du jour du sabbat pour le sanctifier."
    },
    {
      "v": 9,
      "t": "Pendant six jours tu travailleras, et tu feras tout ton ouvrage."
    },
    {
      "v": 10,
      "t": "Mais le septième jour est un sabbat consacré à Yahweh, ton Dieu : tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton bétail, ni l'étranger qui est dans tes portes."
    },
    {
      "v": 11,
      "t": "Car pendant six jours Yahweh a fait le ciel, la terre, la mer et tout ce qu'ils contiennent, et il s'est reposé le septième jour : c'est pourquoi Yahweh a béni le jour du sabbat et l'a sanctifié."
    },
    {
      "v": 12,
      "t": "Honore ton père et ta mère, afin que tes jours soient prolongés dans le pays que Yahweh, ton Dieu, te donne."
    },
    {
      "v": 13,
      "t": "Tu ne tueras point."
    },
    {
      "v": 14,
      "t": "Tu ne commettras point d'adultère."
    },
    {
      "v": 15,
      "t": "Tu ne déroberas point."
    },
    {
      "v": 16,
      "t": "Tu ne porteras point de faux témoignages contre ton prochain."
    },
    {
      "v": 17,
      "t": "Tu ne convoiteras point la maison de ton prochain ; tu ne convoiteras point la femme de ton prochain, ni son serviteur, ni sa servante, ni son bœuf, ni son âne, ni rien de ce qui appartient à ton prochain."
    },
    {
      "v": 18,
      "t": "Tout le peuple entendait les tonnerres et le son de la trompette ; il voyait les flammes et la montagne fumante ; à ce spectacle, il tremblait et se tenait à distance."
    },
    {
      "v": 19,
      "t": "Ils dirent à Moïse : \" Parles-nous, toi, et nous écouterons ; mais que Dieu ne nous parle point, de peur que nous ne mourrions. \""
    },
    {
      "v": 20,
      "t": "Moïse répondit au peuple : \" Ne vous effrayez pas, car c'est pour vous mettre à l'épreuve que Dieu est venu, et pour que sa crainte vous soit présente, afin que vous ne péchiez pas. \""
    },
    {
      "v": 21,
      "t": "Et le peuple resta à distance ; mais Moïse s'approcha de la nuée où était Dieu."
    },
    {
      "v": 22,
      "t": "Et Yahweh dit à Moïse : \" Tu parleras ainsi aux enfants d'Israël : vous avez vu que je vous ai parlé du ciel."
    },
    {
      "v": 23,
      "t": "Vous ne ferez point à côté de moi de dieux d'argent et vous ne ferez point de dieux d'or."
    },
    {
      "v": 24,
      "t": "Tu m'élèveras un autel de terre, sur lequel tu offriras tes holocaustes et tes sacrifices pacifiques, tes brebis et tes bœufs. Dans tous les lieux où j'aurai fait souvenir de mon nom, je viendrai vers toi, et je te bénirai."
    },
    {
      "v": 25,
      "t": "Si tu m'élèves un autel de pierre, tu ne le construiras point en pierres taillées, car, en levant ton ciseau sur la pierre, tu la rendrais profane."
    },
    {
      "v": 26,
      "t": "Tu ne monteras point par des degrés à mon autel, afin que ta nudité n'y soit pas découverte."
    }
  ]
}