{
  "book": "Exode",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "Voici les noms des enfants d'Israël venus en Egypte ; — ils y vinrent avec Jacob, chacun avec sa famille — :"
    },
    {
      "v": 2,
      "t": "Ruben, Siméon, Lévi, Juda,"
    },
    {
      "v": 3,
      "t": "Issachar, Zabulon, Benjamin,"
    },
    {
      "v": 4,
      "t": "Dan, Nephtali, Gad et Aser."
    },
    {
      "v": 5,
      "t": "Toutes les personnes issues de Jacob étaient au nombre de soixante-dix, et Joseph était déjà en Egypte."
    },
    {
      "v": 6,
      "t": "Joseph mourut, ainsi que tous ses frères et toute cette génération."
    },
    {
      "v": 7,
      "t": "Les enfants d'Israël furent féconds et multiplièrent ; ils devinrent nombreux et très puissants, et le pays en fut rempli."
    },
    {
      "v": 8,
      "t": "Il s'éleva sur l'Egypte un nouveau roi qui ne connaissait pas Joseph."
    },
    {
      "v": 9,
      "t": "Il dit à son peuple : \" Voici que les enfants d'Israël forment un peuple plus nombreux et plus puissant que nous."
    },
    {
      "v": 10,
      "t": "Allons ! Prenons des précautions contre lui, de peur qu'il ne s'accroisse, et que, une guerre survenant, il ne se joigne à nos ennemis pour nous combattre, et ne sorte ensuite du pays. \""
    },
    {
      "v": 11,
      "t": "Les Egyptiens établirent donc sur Israël des chefs de corvée, afin de l'accabler par des travaux pénibles. C'est ainsi qu'il bâtit des villes pour servir de magasins à Pharaon, savoir Pithom et Ramsès."
    },
    {
      "v": 12,
      "t": "Mais plus on l'accablait, plus il multipliait et s'accroissait, et l'on prit en aversion les enfants d'Israël."
    },
    {
      "v": 13,
      "t": "Les Egyptiens firent travailler les enfants d'Israël par force ;"
    },
    {
      "v": 14,
      "t": "ils leur rendaient la vie amère par de rudes travaux, mortier, briques et toute sorte de travaux des champs, tout le travail qu'ils leur imposaient avec dureté."
    },
    {
      "v": 15,
      "t": "Le roi d'Egypte parla aussi aux sages-femmes des Hébreux, dont l'une se nommait Séphora, et l'autre Phua."
    },
    {
      "v": 16,
      "t": "Il leur dit : \" Quand vous accoucherez les femmes des Hébreux, et que vous les verrez sur le double siège, si c'est un fils, faites-le mourir ; si c'est une fille, elle peut vivre. \""
    },
    {
      "v": 17,
      "t": "Mais les sages-femmes craignirent Dieu, et ne firent pas comme leur avait dit le roi d'Egypte ; elles laissèrent vivre les garçons."
    },
    {
      "v": 18,
      "t": "Le roi d'Egypte fit appeler les sages-femmes et leur dit : \" Pourquoi avez-vous agi ainsi, et avez-vous laissé vivre les garçons ? \""
    },
    {
      "v": 19,
      "t": "Les sages-femmes répondirent à Pharaon : \" C'est que les femmes des Hébreux ne ressemblent pas aux Egyptiennes : elles sont vigoureuses, et elles accouchent avant l'arrivée de la sage-femme. \""
    },
    {
      "v": 20,
      "t": "Et Dieu fit du bien aux sages-femmes, et le peuple devint nombreux et extrêmement fort."
    },
    {
      "v": 21,
      "t": "Parce que les sages-femmes avaient craint Dieu, Dieu fit prospérer leur maison."
    },
    {
      "v": 22,
      "t": "Alors Pharaon donna cet ordre à tout son peuple : \" Vous jetterez dans le fleuve tout fils qui naîtra et vous laisserez vivre toutes les filles. \""
    }
  ]
}