{
  "book": "Exode",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh dit à Moïse : \" Vois, j'ai fait de toi un dieu pour Pharaon, et Aaron, ton frère, sera ton prophète."
    },
    {
      "v": 2,
      "t": "Toi, tu diras tout ce que je te commanderai, et Aaron, ton frère, parlera à Pharaon, pour qu'il laisse partir de son pays les enfants d'Israël."
    },
    {
      "v": 3,
      "t": "Et moi, j'endurcirai le cœur de Pharaon, et je multiplierai mes signes et mes prodiges dans le pays d'Egypte."
    },
    {
      "v": 4,
      "t": "Pharaon ne vous écoutera pas et je mettrai ma main sur l'Egypte, et je ferai sortir du pays d'Egypte mes armées, mon peuple, les enfants d'Israël, par de grands jugements."
    },
    {
      "v": 5,
      "t": "Les Egyptiens connaîtront que je suis Yahweh, lorsque j'étendrai ma main sur l'Egypte et que je ferai sortir du milieu d'eux les enfants d'Israël. \""
    },
    {
      "v": 6,
      "t": "Moïse et Aaron firent ce que Yahweh leur avait ordonné ; ainsi firent-ils."
    },
    {
      "v": 7,
      "t": "Moïse était âgé de quatre-vingts ans, et Aaron de quatre-vingt-trois ans, lorsqu'ils parlèrent à Pharaon."
    },
    {
      "v": 8,
      "t": "Yahweh dit à Moïse et à Aaron :"
    },
    {
      "v": 9,
      "t": "\" Lorsque Pharaon vous parlera, en disant : Faites un miracle, tu diras à Aaron : Prends ton bâton et jette-le devant Pharaon ; il deviendra un serpent. \""
    },
    {
      "v": 10,
      "t": "Moïse et Aaron allèrent auprès de Pharaon, et ils firent ce que Yahweh avait ordonné. Aaron jeta son bâton devant Pharaon et devant ses serviteurs, et il devint un serpent."
    },
    {
      "v": 11,
      "t": "Pharaon aussi appela ses sages et ses enchanteurs ; et les magiciens d'Egypte, eux aussi, firent la même chose par leurs enchantements :"
    },
    {
      "v": 12,
      "t": "ils jetèrent chacun leur bâton, et ces bâtons devinrent des serpents. Mais le bâton d'Aaron engloutit leurs bâtons."
    },
    {
      "v": 13,
      "t": "Et le cœur de Pharaon s'endurcit, et il n'écouta point Moïse et Aaron, selon que Yahweh l'avait dit."
    },
    {
      "v": 14,
      "t": "Yahweh dit à Moïse : \" Le cœur de Pharaon est endurci ; il refuse de laisser aller le peuple."
    },
    {
      "v": 15,
      "t": "Va vers Pharaon dès le matin ; voici qu'il sortira pour aller au bord de l'eau, et tu te tiendras pour l'attendre sur la rive du fleuve. Tu prendras en main le bâton qui a été changé en serpent,"
    },
    {
      "v": 16,
      "t": "et tu lui diras : Yahweh, Dieu des Hébreux, m'a envoyé vers toi pour te dire : Laisse aller mon peuple, afin qu'il me serve dans le désert. Et voici, jusqu'à présent tu n'as point écouté."
    },
    {
      "v": 17,
      "t": "Ainsi dit Yahweh : A ceci tu connaîtras que je suis Yahweh : je vais frapper les eaux du fleuve avec le bâton qui est dans ma main, et elles seront changées en sang."
    },
    {
      "v": 18,
      "t": "Les poissons qui sont dans le fleuve mourront, le fleuve deviendra infect, et les Egyptiens répugneront à boire de l'eau du fleuve. \""
    },
    {
      "v": 19,
      "t": "Yahweh dit à Moïse : \" Dis à Aaron : Prends ton bâton et étends ta main sur les eaux de l'Egypte, sur ses rivières, sur ses canaux, sur ses étangs et sur tous ses réservoirs d'eau. Elles deviendront du sang, et il y aura du sang dans tout le pays d'Egypte, dans les vases de bois comme dans les vases de pierre. \""
    },
    {
      "v": 20,
      "t": "Moïse et Aaron firent ce que Yahweh avait ordonné. Aaron, levant le bâton, frappa les eaux qui étaient dans le fleuve, sous les yeux de Pharaon et sous les yeux de ses serviteurs, et toutes les eaux du fleuve furent changées en sang."
    },
    {
      "v": 21,
      "t": "Les poissons qui étaient dans le fleuve moururent, le fleuve devint infect, les Egyptiens ne pouvaient plus boire de l'eau du fleuve, et il y eut du sang dans tout le pays d'Egypte."
    },
    {
      "v": 22,
      "t": "Mais les magiciens d'Egypte firent la même chose par leurs enchantements, et le cœur de Pharaon s'endurcit, et il n'écouta point Moïse et Aaron, selon que Yahweh l'avait dit."
    },
    {
      "v": 23,
      "t": "Pharaon s'en retourna et, étant entré dans sa maison, il n'appliqua point son cœur à ces choses."
    },
    {
      "v": 24,
      "t": "Tous les Egyptiens creusèrent aux environs du fleuve pour trouver de l'eau potable, car ils ne pouvaient boire de l'eau du fleuve."
    },
    {
      "v": 25,
      "t": "Il s'écoula sept jours, après que Yahweh eut frappé le fleuve."
    },
    {
      "v": 26,
      "t": "Yahweh dit à Moïse : \" Va vers Pharaon, et tu lui diras : Ainsi dit Yahweh : Laisse aller mon peuple, afin qu'il me serve."
    },
    {
      "v": 27,
      "t": "Si tu refuses de le laisser aller, voici que je vais frapper du fléau des grenouilles toute l'étendue de ton pays."
    },
    {
      "v": 28,
      "t": "Le fleuve fourmillera de grenouilles ; elles monteront et entreront dans ta maison, dans ta chambre à coucher et sur ton lit, dans la maison de tes serviteurs, et au milieu de ton peuple, dans tes fours et dans tes pétrins ;"
    },
    {
      "v": 29,
      "t": "sur toi, sur ton peuple et sur tous tes serviteurs les grenouilles monteront. \""
    }
  ]
}