{
  "book": "Exode",
  "chapter": 29,
  "verses": [
    {
      "v": 1,
      "t": "Voici ce que tu feras pour les consacrer à mon service comme prêtres :   Prends un jeune taureau et deux béliers sans défaut ;"
    },
    {
      "v": 2,
      "t": "des pains sans levain, des gâteaux sans levain pétris à l'huile, et des galettes sans levain arrosées d'huile : tu feras le tout de fleur de farine de froment."
    },
    {
      "v": 3,
      "t": "Tu les mettras dans une seule corbeille, et tu les présenteras dans la corbeille en même temps que tu présenteras le jeune taureau et les deux béliers."
    },
    {
      "v": 4,
      "t": "Tu feras avancer Aaron et ses fils à l'entrée de la tente de réunion, et tu les laveras avec de l'eau."
    },
    {
      "v": 5,
      "t": "Puis, ayant pris les vêtements, tu revêtiras Aaron de la tunique, de la robe de l'éphod, de l'éphod et du pectoral, et tu lui mettras la ceinture de l'éphod."
    },
    {
      "v": 6,
      "t": "Tu poseras la tiare sur sa tête, et tu mettras sur la tiare le diadème de sainteté."
    },
    {
      "v": 7,
      "t": "Tu prendras l'huile d'onction, tu en répandras sur sa tête et tu l'oindras."
    },
    {
      "v": 8,
      "t": "Tu feras approcher ses fils, et tu les revêtiras des tuniques."
    },
    {
      "v": 9,
      "t": "Tu mettras une ceinture à Aaron et à ses fils et tu attacheras des mitres aux fils d'Aaron. Le sacerdoce leur appartiendra par une loi perpétuelle, et tu installeras Aaron et ses fils."
    },
    {
      "v": 10,
      "t": "Tu amèneras le taureau devant la tente de réunion, et Aaron et ses fils poseront leurs mains sur la tête du taureau."
    },
    {
      "v": 11,
      "t": "Tu égorgeras le taureau devant Yahweh, à l'entrée de la tente de réunion ;"
    },
    {
      "v": 12,
      "t": "tu prendras du sang du taureau, tu en mettras avec ton doigt sur les cornes de l'autel, et tu répandras tout le sang au pied de l'autel."
    },
    {
      "v": 13,
      "t": "Tu prendras toute la graisse qui couvre les entrailles, le réseau du foie et les deux rognons avec la graisse qui les entoure, et tu feras fumer tout cela sur l'autel."
    },
    {
      "v": 14,
      "t": "Mais tu consumeras par le feu hors du camp la chair du taureau, sa peau et ses excréments : c'est un sacrifice pour le péché."
    },
    {
      "v": 15,
      "t": "Tu prendras l'un des béliers, et Aaron et ses fils poseront leurs mains sur la tête du bélier."
    },
    {
      "v": 16,
      "t": "Tu égorgeras le bélier, tu en prendras le sang et tu le répandras sur l'autel tout autour."
    },
    {
      "v": 17,
      "t": "Tu couperas le bélier par morceaux et, ayant lavé les entrailles et les jambes, tu les mettras sur les morceaux et sur sa tête,"
    },
    {
      "v": 18,
      "t": "et tu feras fumer tout le bélier sur l'autel. C'est un holocauste à Yahweh, d'agréable odeur, un sacrifice par le feu pour Yahweh."
    },
    {
      "v": 19,
      "t": "Tu prendras le second bélier, et Aaron et ses fils poseront leurs mains sur la tête du bélier."
    },
    {
      "v": 20,
      "t": "Tu égorgeras le bélier et, ayant pris de son sang, tu en mettras sur le lobe de l'oreille droite d'Aaron et sur le lobe de l'oreille droite de ses fils, sur le pouce de leur main droite et sur le gros orteil de leur pied droit, et tu répandras le sang sur l'autel tout autour."
    },
    {
      "v": 21,
      "t": "Tu prendras du sang qui sera sur l'autel et de l'huile d'onction, et tu en aspergeras Aaron et ses vêtements, ses fils et leurs vêtements avec lui. Et ainsi il sera consacré, lui et ses vêlements, ainsi que ses fils et les vêtements de ses fils avec lui."
    },
    {
      "v": 22,
      "t": "Tu prendras la graisse du bélier, la queue, la graisse qui enveloppe les entrailles, le réseau du foie, les deux rognons et la graisse qui les entoure, et l'épaule droite, car c'est un bélier d'installation."
    },
    {
      "v": 23,
      "t": "Tu prendras aussi, dans la corbeille des pains sans levain placée devant Yahweh, un gâteau de pain, un gâteau à l'huile et une galette."
    },
    {
      "v": 24,
      "t": "Tu poseras toutes ces choses sur les paumes des mains d'Aaron et sur les paumes des mains de ses fils, et tu les balanceras comme offrande balancée devant Yahweh."
    },
    {
      "v": 25,
      "t": "Tu les ôteras ensuite de leurs mains et tu les feras brûler sur l'autel par-dessus l'holocauste, en agréable odeur devant Yahweh : c'est un sacrifice par le feu pour Yahweh."
    },
    {
      "v": 26,
      "t": "Tu prendras la poitrine du bélier qui aura servi à l'installation d'Aaron, et tu la balanceras comme offrande balancée devant Yahweh : ce sera ta portion."
    },
    {
      "v": 27,
      "t": "Du bélier d'installation, de ce qui revient à Aaron et de ce qui revient à ses fils, tu consacreras ce qui aura été balancé et ce qui aura été élevé, savoir la poitrine balancée et l'épaule élevée :"
    },
    {
      "v": 28,
      "t": "ce sera pour Aaron et ses fils une redevance perpétuelle de la part des enfants d'Israël, car c'est une offrande élevée ; et les enfants d'Israël auront à prélever une offrande sur leurs sacrifices d'actions de grâces, leur offrande prélevée pour Yahweh."
    },
    {
      "v": 29,
      "t": "Les vêtements sacrés d'Aaron seront après lui pour ses fils, qui en seront revêtus lorsqu'on les oindra et qu'on les installera."
    },
    {
      "v": 30,
      "t": "Sept jours durant, celui de ses fils qui sera prêtre à sa place les portera, celui qui entrera dans la tente de réunion pour faire le service dans le sanctuaire."
    },
    {
      "v": 31,
      "t": "Tu prendras le bélier d'installation, et tu en feras cuire la chair dans un lieu saint."
    },
    {
      "v": 32,
      "t": "Aaron et ses fils mangeront, à l'entrée de la tente de réunion, la chair du bélier et le pain qui sera dans la corbeille."
    },
    {
      "v": 33,
      "t": "Ils mangeront ainsi ce qui aura servi à faire l'expiation pour les installer et les consacrer ; nul étranger n'en mangera, car ce sont des choses saintes."
    },
    {
      "v": 34,
      "t": "S'il reste jusqu'au lendemain de la chair de l'installation et du pain, tu brûleras ce reste, et on ne le mangera pas, car c'est une chose sainte."
    },
    {
      "v": 35,
      "t": "Tu feras ainsi à l'égard d'Aaron et de ses fils, selon tous les ordres que je t'ai donnés. Tu les installeras pendant sept jours."
    },
    {
      "v": 36,
      "t": "Tu offriras chaque jour un jeune taureau en sacrifice pour le péché, pour l'expiation ; tu ôteras de l'autel le péché par cette expiation, et tu l'oindras pour le consacrer."
    },
    {
      "v": 37,
      "t": "Pendant sept jours, tu feras l'expiation pour l'autel et tu le consacreras ; et l'autel sera très saint, et tout ce qui touchera l'autel sera sacré."
    },
    {
      "v": 38,
      "t": "Voici ce que tu offriras sur l'autel : deux agneaux d'un an, chaque jour, à perpétuité."
    },
    {
      "v": 39,
      "t": "Tu offriras l'un de ces agneaux le matin, et tu offriras l'autre agneau entre les deux soirs."
    },
    {
      "v": 40,
      "t": "Avec le premier agneau, tu offriras un dixième d'épha de fleur de farine pétrie avec un quart de hin d'huile d'olive concassée, et une libation d'un quart de hin de vin."
    },
    {
      "v": 41,
      "t": "Tu offriras le second agneau entre les deux soirs, tu l'accompagneras d'une offrande et d'une libation semblables à celles du matin. C'est un sacrifice d'agréable odeur, un sacrifice par le feu pour Yahweh :"
    },
    {
      "v": 42,
      "t": "holocauste perpétuel qui doit être offert par vous d'âge en âge, à l'entrée de la tente de réunion, devant Yahweh, là où je me rencontrerai avec vous, pour t'y parler."
    },
    {
      "v": 43,
      "t": "Je me rencontrerai là avec les enfants d'Israël, et ce lieu sera consacré par ma gloire."
    },
    {
      "v": 44,
      "t": "Je consacrerai la tente de réunion et l'autel, et je consacrerai Aaron et ses fils, pour qu'ils soient prêtres à mon service."
    },
    {
      "v": 45,
      "t": "J'habiterai au milieu des enfants d'Israël, et je serai leur Dieu."
    },
    {
      "v": 46,
      "t": "Ils connaîtront que moi, Yahweh, je suis leur Dieu, qui les ai fait sortir du pays d'Egypte, pour habiter au milieu d'eux, moi Yahweh, leur Dieu."
    }
  ]
}