{
  "book": "Exode",
  "chapter": 40,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 2,
      "t": "\" Le premier jour du premier mois, tu dresseras la Demeure, la tente de réunion."
    },
    {
      "v": 3,
      "t": "Tu y placeras l'arche du témoignage, et tu couvriras l'arche avec le voile."
    },
    {
      "v": 4,
      "t": "Tu apporteras la table et tu y disposeras ce qui doit la garnir. Tu apporteras le chandelier et tu poseras dessus ses lampes."
    },
    {
      "v": 5,
      "t": "Tu placeras l'autel d'or pour le parfum devant l'arche du témoignage, et tu mettras le voile à l'entrée de la Demeure."
    },
    {
      "v": 6,
      "t": "Tu placeras l'autel des holocaustes devant l'entrée de la Demeure, de la tente de réunion."
    },
    {
      "v": 7,
      "t": "Tu placeras la cuve entre la tente de réunion et l'autel, et tu y mettras de l'eau."
    },
    {
      "v": 8,
      "t": "Tu dresseras le parvis à l'entour, et tu mettras la tenture à la porte du parvis."
    },
    {
      "v": 9,
      "t": "\" Tu prendras l'huile d'onction, tu en oindras la Demeure et tout ce qu'elle renferme ; tu la consacreras avec tous ses ustensiles, et elle sera sainte."
    },
    {
      "v": 10,
      "t": "Tu oindras l'autel des holocaustes et tous ses ustensiles ; tu consacreras l'autel, et l'autel sera très saint."
    },
    {
      "v": 11,
      "t": "Tu oindras la cuve avec sa base, et tu la consacreras."
    },
    {
      "v": 12,
      "t": "\" Tu feras avancer Aaron et ses fils près de l'entrée de la tente de réunion, et tu les laveras avec de l'eau."
    },
    {
      "v": 13,
      "t": "Puis tu revêtiras Aaron des vêtements sacrés, tu l'oindras et tu le consacreras, et il sera prêtre à mon service."
    },
    {
      "v": 14,
      "t": "Tu feras approcher ses fils et, les ayant revêtus des tuniques,"
    },
    {
      "v": 15,
      "t": "tu les oindras comme tu auras oint leur père, et ils seront prêtres à mon service. Cette onction leur conférera le sacerdoce à perpétuité parmi leurs descendants. \""
    },
    {
      "v": 16,
      "t": "Moïse fit tout ce que Yahweh lui avait ordonné ; il fit ainsi."
    },
    {
      "v": 17,
      "t": "Le premier jour du premier mois de la seconde année, la Demeure fut dressée."
    },
    {
      "v": 18,
      "t": "Moïse dressa la Demeure ; il en posa les socles, il en plaça les planches et les traverses, en dressa les colonnes."
    },
    {
      "v": 19,
      "t": "Il étendit la tente sur la Demeure, et mit par-dessus la couverture de la tente, comme Yahweh l'avait ordonné à Moïse."
    },
    {
      "v": 20,
      "t": "Il prit le témoignage et le plaça dans l'arche ; il mit les barres à l'arche et posa le propitiatoire au-dessus de l'arche."
    },
    {
      "v": 21,
      "t": "Il porta l'arche dans la Demeure ; et, ayant mis le voile de séparation, il en couvrit l'arche du témoignage, comme Yahweh l'avait ordonné à Moïse."
    },
    {
      "v": 22,
      "t": "Il plaça la table dans la tente de réunion, au côté septentrional de la Demeure, en dehors du voile,"
    },
    {
      "v": 23,
      "t": "et il y disposa les pains devant Yahweh, comme Yahweh l'avait ordonné à Moïse."
    },
    {
      "v": 24,
      "t": "Il plaça le chandelier dans la tente de réunion, vis-à-vis de la table, au côté méridional de la Demeure,"
    },
    {
      "v": 25,
      "t": "et il y posa les lampes devant Yahweh, comme Yahweh l'avait ordonné à Moïse."
    },
    {
      "v": 26,
      "t": "Il plaça l'autel d'or dans la tente de réunion, devant le voile,"
    },
    {
      "v": 27,
      "t": "et il y fit brûler l'encens, comme Yahweh l'avait ordonné à Moïse."
    },
    {
      "v": 28,
      "t": "Il plaça le rideau à l'entrée de la Demeure."
    },
    {
      "v": 29,
      "t": "Il plaça l'autel des holocaustes à l'entrée de la Demeure, de la tente de réunion, et il y offrit l'holocauste et l'oblation, comme Yahweh l'avait ordonné à Moïse."
    },
    {
      "v": 30,
      "t": "Il plaça la cuve entre la tente de réunion et l'autel, et il y mit de l'eau pour les ablutions ;"
    },
    {
      "v": 31,
      "t": "Moïse, Aaron et ses fils s'y lavèrent les mains et les pieds."
    },
    {
      "v": 32,
      "t": "Lorsqu'ils entraient dans la tente de réunion et qu'ils s'approchaient de l'autel, ils se lavaient, comme Yahweh l'avait ordonné à Moïse."
    },
    {
      "v": 33,
      "t": "Il dressa le parvis autour de la Demeure et de l'autel, et il mit la tenture à la porte du parvis. Ce fut ainsi que Moïse acheva cette œuvre."
    },
    {
      "v": 34,
      "t": "Alors la nuée couvrit la tente de réunion, et la gloire de Yahweh remplit la Demeure."
    },
    {
      "v": 35,
      "t": "Et Moïse ne pouvait plus entrer dans la tente de réunion, parce que la nuée restait dessus, et que la gloire de Yahweh remplissait la Demeure."
    },
    {
      "v": 36,
      "t": "Tant que durèrent leurs marches, les enfants d'Israël partaient lorsque la nuée s'élevait de dessus la Demeure ;"
    },
    {
      "v": 37,
      "t": "et si la nuée ne s'élevait pas, ils ne partaient pas, jusqu'au jour où elle s'élevait."
    },
    {
      "v": 38,
      "t": "Car la nuée de Yahweh reposait pendant le jour sur la Demeure, et, pendant la nuit, il y avait du feu dans la nuée, aux yeux de toute la maison d'Israël, tant que durèrent leurs marches."
    }
  ]
}