{
  "book": "Exode",
  "chapter": 35,
  "verses": [
    {
      "v": 1,
      "t": "Moïse ayant convoqué toute l'assemblée d'Israël, leur dit : \" Voici les choses que Yahweh a ordonné de faire :"
    },
    {
      "v": 2,
      "t": "Tu travailleras six jours, mais le septième sera pour vous un jour consacré; un jour de repos complet en l'honneur de Yahweh. Quiconque fera un travail ce jour-là sera puni de mort."
    },
    {
      "v": 3,
      "t": "Vous n'allumerez de feu dans aucune de vos demeures le jour du sabbat. \""
    },
    {
      "v": 4,
      "t": "Moïse parla à toute l'assemblée des enfants d'Israël, en disant : \" Voici ce que Yahweh a ordonné :"
    },
    {
      "v": 5,
      "t": "Prélevez sur vos biens une offrande pour Yahweh. Tout homme au cœur bien disposé apportera en offrande à Yahweh de l'or, de l'argent et de l'airain,"
    },
    {
      "v": 6,
      "t": "de la pourpre violette, de la pourpre écarlate, du cramoisi, du fin lin et du poil de chèvre,"
    },
    {
      "v": 7,
      "t": "des peaux de béliers teintes en rouge et des peaux de veaux marins, et du bois d'acacia,"
    },
    {
      "v": 8,
      "t": "de l'huile pour le chandelier, des aromates pour l'huile d'onction et pour le parfum d'encensement,"
    },
    {
      "v": 9,
      "t": "des pierres d'onyx et d'autres pierres à enchâsser pour l'éphod et pour le pectoral."
    },
    {
      "v": 10,
      "t": "Que tous ceux d'entre vous qui ont de l'habileté viennent et exécutent tout ce que Yahweh a ordonné :"
    },
    {
      "v": 11,
      "t": "la Demeure, sa tente et sa couverture, ses anneaux, ses ais, ses traverses, ses colonnes et ses socles ;"
    },
    {
      "v": 12,
      "t": "l'arche et ses barres ; le propitiatoire et le voile de séparation ;"
    },
    {
      "v": 13,
      "t": "la table avec ses barres et tous ses ustensiles, et les pains de proposition ;"
    },
    {
      "v": 14,
      "t": "le chandelier avec ses ustensiles, ses lampes et l'huile pour le chandelier ;"
    },
    {
      "v": 15,
      "t": "l'autel des parfums et ses barres ; l'huile d'onction et le parfum pour l'encensement : la tenture de la porte pour l'entrée de la Demeure ;"
    },
    {
      "v": 16,
      "t": "l'autel des holocaustes, sa grille d'airain, ses barres et tous ses ustensiles ; la cuve avec sa base ;"
    },
    {
      "v": 17,
      "t": "les rideaux du parvis, ses colonnes, ses socles et la tenture de la porte du parvis ;"
    },
    {
      "v": 18,
      "t": "les pieux de la Demeure, les pieux du parvis avec leurs cordages ;"
    },
    {
      "v": 19,
      "t": "les vêtements de cérémonie pour le service dans le sanctuaire, les vêtements sacrés pour le grand prêtre Aaron, et les vêtements de ses fils pour les fonctions du sacerdoce. \""
    },
    {
      "v": 20,
      "t": "Toute l'assemblée des enfants d'Israël étant sortie de devant Moïse,"
    },
    {
      "v": 21,
      "t": "tous ceux que leur cœur y portait et tous ceux dont l'esprit était bien disposé vinrent et apportèrent une offrande à Yahweh pour la construction de la tente de réunion, pour tout son service et pour les vêtements sacrés."
    },
    {
      "v": 22,
      "t": "Les hommes vinrent aussi bien que les femmes ; tous ceux dont le cœur était bien disposé apportèrent des boucles, des anneaux, des bagues, des bracelets, toutes sortes d'objets d'or ; chacun présenta l'offrande d'or qu'il avait destinée à Yahweh."
    },
    {
      "v": 23,
      "t": "Tous ceux qui avaient chez eux de la pourpre violette, de la pourpre écarlate et du cramoisi, du fin lin et du poil de chèvre, des peaux de béliers teintes en rouge et des peaux de veaux marins, les apportèrent."
    },
    {
      "v": 24,
      "t": "Tous ceux qui avaient prélevé une offrande d'argent et d'airain, apportèrent l'offrande à Yahweh. Tous ceux qui avaient chez eux du bois d'acacia pour tous les ouvrages destinés au culte, l'apportèrent."
    },
    {
      "v": 25,
      "t": "Toutes les femmes qui avaient de l'habileté, filèrent de leurs mains, et elles apportèrent leur ouvrage : de la pourpre violette, de la pourpre écarlate, du cramoisi et du fin lin."
    },
    {
      "v": 26,
      "t": "Toutes les femmes que leur cœur y portait, et qui avaient de l'habileté, filèrent du poil de chèvre."
    },
    {
      "v": 27,
      "t": "Les principaux du peuple apportèrent des pierres d'onyx et d'autres pierres à enchâsser pour l'éphod et le pectoral ;"
    },
    {
      "v": 28,
      "t": "des aromates et de l'huile pour le chandelier, pour l'huile d'onction et pour le parfum odoriférant."
    },
    {
      "v": 29,
      "t": "Tous les enfants d'Israël, hommes et femmes, qui étaient disposés de cœur à contribuer à tout ouvrage que Yahweh avait commandé de faire par l'organe de Moïse, apportèrent à Yahweh des offrandes volontaires."
    },
    {
      "v": 30,
      "t": "Moïse dit aux enfants d'Israël : \" Sachez que Yahweh a choisi Béseléel, fils d'Uri, fils de Hur, de la tribu de Juda."
    },
    {
      "v": 31,
      "t": "Il l'a rempli de l'esprit de Dieu, de sagesse, d'intelligence et de savoir pour toutes sortes d'ouvrages,"
    },
    {
      "v": 32,
      "t": "pour faire des inventions, pour travailler l'or, l'argent et l'airain,"
    },
    {
      "v": 33,
      "t": "pour graver les pierres à enchâsser, pour tailler le bois et exécuter toutes sortes d'ouvrages d'art."
    },
    {
      "v": 34,
      "t": "Il a mis aussi dans son cœur le don d'enseignement, de même qu'en Ooliab, fils d'Achisamech, de la tribu de Dan."
    },
    {
      "v": 35,
      "t": "Il les a remplis d'intelligence pour exécuter tous les ouvrages de sculpture et d'art, pour tisser d'un dessin varié la pourpre violette, la pourpre écarlate, le cramoisi et le fin lin, pour exécuter toute espèce de travaux et pour faire des inventions."
    }
  ]
}