{
  "book": "Exode",
  "chapter": 15,
  "verses": [
    {
      "v": 1,
      "t": "Alors Moïse et les enfants d'Israël chantèrent ce cantique à Yahweh ; ils dirent : Je chanterai à Yahweh, car il a fait éclater sa gloire : il a précipité dans la mer cheval et cavalier."
    },
    {
      "v": 2,
      "t": "Yahweh est ma force et l'objet de mes chants ; c'est lui qui m'a sauvé ; c'est lui qui est mon Dieu : je le célébrerai ; le Dieu de mon père : je l'exalterai."
    },
    {
      "v": 3,
      "t": "Yahweh est un vaillant guerrier ; Yahweh est son nom."
    },
    {
      "v": 4,
      "t": "Il a jeté dans la mer les chars de Pharaon et son armée ; l'élite de ses capitaines a été engloutie dans la mer Rouge."
    },
    {
      "v": 5,
      "t": "Les flots les couvrent ; ils sont descendus au fond des eaux comme une pierre."
    },
    {
      "v": 6,
      "t": "Ta droite, ô Yahweh, s'est signalée par sa force, ta droite, ô Yahweh, a écrasé l'ennemi."
    },
    {
      "v": 7,
      "t": "Dans la plénitude de ta majesté, tu renverses tes adversaires ; tu déchaînes ta colère, elle les consume comme du chaume."
    },
    {
      "v": 8,
      "t": "Au souffle de tes narines, les eaux se sont amoncelées. Les flots se sont dressés comme un monceau ; les vagues se sont durcies au sein de la mer."
    },
    {
      "v": 9,
      "t": "L'ennemi disait : \" Je poursuivrai, j'atteindrai, je partagerai les dépouilles, ma vengeance sera assouvie, je tirerai l'épée, ma main les détruira. \""
    },
    {
      "v": 10,
      "t": "Tu as soufflé de ton haleine, la mer les a couverts, ils se sont enfoncés, comme du plomb, dans les vastes eaux."
    },
    {
      "v": 11,
      "t": "Qui est comme toi parmi les dieux, ô Yahweh ? Qui est comme toi, auguste en sainteté, redoutable à la louange même, opérant des prodiges ?"
    },
    {
      "v": 12,
      "t": "Tu as étendu ta droite, la terre les a engloutis."
    },
    {
      "v": 13,
      "t": "Par ta grâce tu conduis ce peuple que tu as délivré ; par ta puissance tu le diriges vers ta demeure sainte."
    },
    {
      "v": 14,
      "t": "Les peuples l'ont appris, ils tremblent ; la terreur s'empare des Philistins ;"
    },
    {
      "v": 15,
      "t": "Déjà les princes d'Edom sont dans l'épouvante ; l'angoisse s'empare des forts de Moab ; tous les habitants de Chanaan ont perdu courage,"
    },
    {
      "v": 16,
      "t": "la terreur et la détresse tomberont sur eux ; par la grandeur de ton bras, ils deviendront immobiles comme une pierre, jusqu'à ce que ton peuple ait passé, ô Yahweh, jusqu'à ce qu'il ait passé, le peuple que tu as acquis."
    },
    {
      "v": 17,
      "t": "Tu les amèneras et les établiras sur la montagne de ton héritage, au lieu dont tu as fait ta demeure, ô Yahweh, au sanctuaire, Seigneur, que tes mains ont préparé."
    },
    {
      "v": 18,
      "t": "Yahweh régnera à jamais et toujours !"
    },
    {
      "v": 19,
      "t": "Car les chevaux de Pharaon, ses chars et ses cavaliers sont entrés dans la mer, et Yahweh a ramené sur eux les eaux de la mer ; mais les enfants d'Israël ont marché à sec au milieu de la mer."
    },
    {
      "v": 20,
      "t": "Marie, la prophétesse, sœur d'Aaron, prit à la main un tambourin, et toutes les femmes vinrent à sa suite avec des tambourins et en dansant."
    },
    {
      "v": 21,
      "t": "Marie répondait aux enfants d'Israël : Chantez Yahweh, car il a fait éclater sa gloire : il a précipité dans la mer cheval et cavalier."
    },
    {
      "v": 22,
      "t": "Moïse fit partir Israël de la mer Rouge. Ils s'avancèrent vers le désert de Sur, et marchèrent trois jours dans ce désert sans trouver d'eau."
    },
    {
      "v": 23,
      "t": "Ils arrivèrent à Mara, mais ils ne purent boire l'eau de Mara, parce qu'elle était amère. C'est pourquoi ce lieu fut appelé Mara."
    },
    {
      "v": 24,
      "t": "Le peuple murmura contre Moïse, en disant : \" Que boirons-nous ? \""
    },
    {
      "v": 25,
      "t": "Moïse cria à Yahweh, et Yahweh lui indiqua un bois ; il le jeta dans l'eau, et l'eau devint douce. Là Yahweh donna au peuple un statut et un droit, et là il le mit à l'épreuve."
    },
    {
      "v": 26,
      "t": "Il dit : \" Si tu écoutes la voix de Yahweh, ton Dieu, si tu fais ce qui est droit à ses yeux, si tu prêtes l'oreille à ses commandements, et si tu observes toutes ses lois, je ne mettrai sur toi aucune des maladies que j'ai mises sur les Egyptiens ; car je suis Yahweh qui te guérit. \""
    },
    {
      "v": 27,
      "t": "Ils arrivèrent à Elim, où il y avait douze sources d'eau et soixante-dix palmiers ; et ils campèrent là, près de l'eau."
    }
  ]
}