{
  "book": "Exode",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh dit à Moïse : \" Tu verras bientôt ce que je ferai à Pharaon : contraint par une main puissante, il les laissera aller ; contraint par une main puissante, il les chassera de son pays. \""
    },
    {
      "v": 2,
      "t": "Dieu parla à Moïse, en disant : \" Je suis Yahweh."
    },
    {
      "v": 3,
      "t": "Je suis apparu à Abraham, à Isaac et à Jacob comme Dieu tout-puissant, mais sous mon nom de Yahweh, je ne me suis pas fait connaître à eux."
    },
    {
      "v": 4,
      "t": "J'ai aussi établi mon alliance avec eux pour leur donner le pays de Chanaan, le pays de leurs pèlerinages, où ils ont séjourné en étrangers."
    },
    {
      "v": 5,
      "t": "J'ai entendu le gémissement des enfants d'Israël que les Egyptiens tiennent dans la servitude, et je me suis souvenu de mon alliance."
    },
    {
      "v": 6,
      "t": "C'est pourquoi dis aux enfants d'Israël : Je suis Yahweh ; je vous affranchirai des corvées des Egyptiens, je vous délivrerai de leur servitude, et je vous sauverai avec un bras étendu et par de grands jugements."
    },
    {
      "v": 7,
      "t": "Je vous prendrai pour mon peuple, je serai votre Dieu, et vous saurez que je suis Yahweh, votre Dieu, qui vous affranchis des corvées des Egyptiens."
    },
    {
      "v": 8,
      "t": "Je vous ferai entrer dans le pays que j'ai juré de donner à Abraham, à Isaac et à Jacob ; je vous le donnerai en possession : je suis Yahweh. \""
    },
    {
      "v": 9,
      "t": "Ainsi parla Moïse aux enfants d'Israël ; mais ils n'écoutèrent pas Moïse, à cause de leur angoisse et de leur dure servitude."
    },
    {
      "v": 10,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 11,
      "t": "\" Va parler à Pharaon, roi d'Egypte, pour qu'il laisse aller les enfants d'Israël hors de son pays. \""
    },
    {
      "v": 12,
      "t": "Moïse répondit en présence de Yahweh : \" Voici, les enfants d'Israël ne m'ont point écouté ; comment Pharaon m'écoutera-t-il, moi qui ai la parole difficile ? \""
    },
    {
      "v": 13,
      "t": "Yahweh parla à Moïse et à Aaron, et leur donna des ordres au sujet des enfants d'Israël et au sujet de Pharaon, roi d'Egypte, pour faire sortir les enfants d'Israël du pays d'Egypte."
    },
    {
      "v": 14,
      "t": "Voici les chefs de leurs maisons :   Fils de Ruben, premier-né d'Israël : Hénoch, Phallu, Hesron et Charmi ; ce sont là les familles de Ruben."
    },
    {
      "v": 15,
      "t": "Fils de Siméon : Jamuel, Jamin, Ahod, Jachin, Soar, et Saul, fils de la Chananéenne ; ce sont là les familles de Siméon."
    },
    {
      "v": 16,
      "t": "Voici les noms des fils de Lévi avec leurs postérités : Gerson, Caath et Mérari. Les années de la vie de Lévi furent de cent trente-sept ans. —"
    },
    {
      "v": 17,
      "t": "Fils de Gerson : Lobni et Séméi, selon leurs familles. —"
    },
    {
      "v": 18,
      "t": "Fils de Caath : Amram, Isaar, Hébron et Oziel. Les années de la vie de Caath furent de cent trente-trois ans. —"
    },
    {
      "v": 19,
      "t": "Fils de Mérari : Moholi et Musi. — Ce sont là les familles de Lévi avec leurs postérités."
    },
    {
      "v": 20,
      "t": "Amram prit pour femme Jochabed, sa tante, qui lui enfanta Aaron et Moïse. Les années de la vie d'Amram furent de cent trente-sept ans. —"
    },
    {
      "v": 21,
      "t": "Fils d'Isaar : Coré, Nepheg et Zéchri."
    },
    {
      "v": 22,
      "t": "Fils d'Oziel : Misaël, Elisaphan et Séthri."
    },
    {
      "v": 23,
      "t": "Aaron prit pour femme Elisabeth, fille d'Aminadab, sœur de Naasson ; et elle lui enfanta Nadab, Abiu, Eléazar et Ithamar."
    },
    {
      "v": 24,
      "t": "Fils de Coré : Aser, Elcana et Abiasaph ; ce sont là les familles des Corites."
    },
    {
      "v": 25,
      "t": "Eléazar, fils d'Aaron, prit pour femme une des filles de Phuthiel, qui lui enfanta Phinées.   Tels sont les chefs des maisons des Lévites, selon leurs familles."
    },
    {
      "v": 26,
      "t": "Ce sont là l'Aaron et le Moïse auxquels Yahweh dit : \" Faites sortir du pays d'Egypte les enfants d'Israël selon leurs armées. \""
    },
    {
      "v": 27,
      "t": "Ce sont eux qui parlèrent à Pharaon, roi d'Egypte, pour faire sortir d'Egypte les enfants d'Israël ; c'est ce Moïse et cet Aaron."
    },
    {
      "v": 28,
      "t": "Lorsque Yahweh parla à Moïse dans le pays d'Egypte,"
    },
    {
      "v": 29,
      "t": "Yahweh dit à Moïse : \" Je suis Yahweh. Dis à Pharaon, roi d'Egypte, tout ce que je te dis. \""
    },
    {
      "v": 30,
      "t": "Et Moïse répondit en présence de Yahweh : \" Voici, j'ai la parole difficile ; comment Pharaon m'écoutera-t-il ? \""
    }
  ]
}