{
  "book": "Exode",
  "chapter": 32,
  "verses": [
    {
      "v": 1,
      "t": "Le peuple, voyant que Moïse tardait à descendre de la montagne, s'assembla autour d'Aaron et lui dit : \" Allons, fais-nous un dieu qui marche devant nous. Car pour ce Moïse, l'homme qui nous a fait monter du pays d'Egypte, nous ne savons ce qu'il en est devenu. \""
    },
    {
      "v": 2,
      "t": "Aaron leur dit : \" Otez les anneaux d'or qui sont aux oreilles de vos femmes, de vos fils et de vos filles, et apportez-les-moi. \""
    },
    {
      "v": 3,
      "t": "Tout le monde ôta les anneaux d'or qu'ils avaient aux oreilles, et ils les apportèrent à Aaron."
    },
    {
      "v": 4,
      "t": "Il les reçut de leurs mains, façonna l'or au burin, et en fit un veau en fonte. Et ils dirent : \" Israël, voici ton Dieu, qui t'a fait monter du pays d'Egypte. \""
    },
    {
      "v": 5,
      "t": "Ayant vu cela, Aaron construisit un autel devant l'image, et il s'écria : \" Demain il y aura fête en l'honneur de Yahweh. \""
    },
    {
      "v": 6,
      "t": "Le lendemain, s'étant levés de bon matin, ils offrirent des holocaustes et présentèrent des sacrifices pacifiques ; et le peuple s'assit pour manger et pour boire, puis ils se levèrent pour se divertir."
    },
    {
      "v": 7,
      "t": "Yahweh dit à Moïse  : \" Va, descends ; car ton peuple que tu as fait monter du pays d'Egypte, s'est conduit très mal."
    },
    {
      "v": 8,
      "t": "Ils se sont bien vite détournés de la voie que je leur avais prescrite ; ils se sont fait un veau en fonte, ils se sont prosternés devant lui, et ils lui ont offert des sacrifices, et ils ont dit : Israël, voici ton Dieu, qui t'a fait monter du pays d'Egypte. \""
    },
    {
      "v": 9,
      "t": "Yahweh dit à Moïse : \" Je vois que ce peuple est un peuple au cou raide."
    },
    {
      "v": 10,
      "t": "Maintenant laisse-moi : que ma colère s'embrase contre eux et que je les consume ! Mais je ferai de toi une grande nation. \""
    },
    {
      "v": 11,
      "t": "Moïse implora Yahweh, son Dieu, et dit : \" Pourquoi, Yahweh, votre colère s'embraserait-elle contre votre peuple, que vous avez fait sortir du pays d'Egypte par une grande puissance et par une main forte ?"
    },
    {
      "v": 12,
      "t": "Pourquoi les Egyptiens diraient-ils : C'est pour leur malheur qu'il les a fait sortir, c'est pour les faire périr dans les montagnes et pour les anéantir de dessus la terre ? Revenez de l'ardeur de votre colère, et repentez-vous du mal que vous voulez faire à votre peuple."
    },
    {
      "v": 13,
      "t": "Souvenez-vous d'Abraham, d'Isaac et d'Israël, vos serviteurs, auxquels vous avez dit, en jurant par vous-même : Je multiplierai votre postérité comme les étoiles du ciel, et tout ce pays dont j'ai parlé, je le donnerai à vos descendants, et ils le posséderont à jamais. \""
    },
    {
      "v": 14,
      "t": "Et Yahweh se repentit du mal qu'il avait parlé de faire à son peuple."
    },
    {
      "v": 15,
      "t": "Moïse revint et descendit de la montagne, ayant dans sa main les deux tables du témoignage, tables écrites sur leurs deux côtés ; elles étaient écrites sur l'une et l'autre face."
    },
    {
      "v": 16,
      "t": "Les tables étaient l'ouvrage de Dieu, et l'écriture était l'écriture de Dieu, gravée sur les tables."
    },
    {
      "v": 17,
      "t": "Josué entendit le bruit que faisait le peuple en poussant des cris, et il dit à Moïse : Il y a un cri de bataille dans le camp ! \""
    },
    {
      "v": 18,
      "t": "Moïse répondit : \" Ce n'est ni un bruit de cris de victoire, ni un bruit de cris de défaite ; j'entends la voix de gens qui chantent. \""
    },
    {
      "v": 19,
      "t": "Lorsqu'il fut près du camp, il vit le veau et les danses. Et la colère de Moïse s'enflamma ; il jeta de ses mains les tables et les brisa au pied de la Montagne."
    },
    {
      "v": 20,
      "t": "Et, prenant le veau qu'ils avaient fait, il le brûla au feu, le broya jusqu'à le réduire en poudre, répandit cette poudre sur l'eau, et en fit boire aux enfants d'Israël."
    },
    {
      "v": 21,
      "t": "Moïse dit à Aaron : \" Que t'a fait ce peuple pour que tu aies amené sur lui un si grand péché ? \""
    },
    {
      "v": 22,
      "t": "Aaron répondit : \" Que la colère de mon seigneur ne s'enflamme pas ! Tu sais toi-même que ce peuple est porté au mal."
    },
    {
      "v": 23,
      "t": "Ils m'ont dit : Fais-nous un dieu qui marche devant nous ; car pour ce Moïse, cet homme qui nous a fait monter du pays d'Egypte, nous ne savons ce qu'il en est devenu."
    },
    {
      "v": 24,
      "t": "Je leur ai dit : Que ceux qui ont de l'or s'en dépouillent ! Ils m'en ont donné, je l'ai jeté au feu, et il en est sorti ce veau. \""
    },
    {
      "v": 25,
      "t": "Moïse vit que le peuple n'avait plus de frein, parce qu'Aaron lui avait ôté tout frein, l'exposant à devenir une risée parmi ses ennemis."
    },
    {
      "v": 26,
      "t": "Et Moïse se plaça à la porte du camp, et il dit : \" A moi ceux qui sont pour Yahweh ! \" Et tous les enfants de Lévi se rassemblèrent auprès de lui."
    },
    {
      "v": 27,
      "t": "Il leur dit : \" Ainsi parle Yahweh, le Dieu d'Israël : Que chacun de vous mette son épée à son côté ; passez et repassez dans le camp d'une porte à l'autre, et que chacun tue son frère, chacun son ami, chacun son parent ! \""
    },
    {
      "v": 28,
      "t": "Les enfants de Lévi firent ce qu'ordonnait Moïse, et il périt ce jour-là environ trois mille hommes du peuple."
    },
    {
      "v": 29,
      "t": "Moïse dit : \" Consacrez-vous aujourd'hui à Yahweh, puisque chacun de vous a été contre son fils et son père, afin qu'il vous donne aujourd'hui une bénédiction. \""
    },
    {
      "v": 30,
      "t": "Le lendemain, Moïse dit au peuple : \" Vous avez commis un grand péché. Et maintenant je vais monter vers Yahweh : peut-être obtiendrai-je le pardon de votre péché. \""
    },
    {
      "v": 31,
      "t": "Moïse retourna vers Yahweh et dit : \" Ah ! ce peuple a commis un grand péché ! Ils se sont fait un dieu d'or."
    },
    {
      "v": 32,
      "t": "Pardonnez maintenant leur péché ; sinon effacez-moi de votre livre que vous avez écrit. \""
    },
    {
      "v": 33,
      "t": "Yahweh dit à Moïse : \" C'est celui qui a péché contre moi que j'effacerai de mon livre."
    },
    {
      "v": 34,
      "t": "Va maintenant, conduis le peuple où je t'ai dit. Voici, mon ange marchera devant toi, mais, au jour de ma visite, je les punirai de leur péché. \""
    },
    {
      "v": 35,
      "t": "C'est ainsi que Yahweh frappa le peuple, parce qu'ils avaient fait le veau qu'Aaron avait fait."
    }
  ]
}