{
  "book": "Exode",
  "chapter": 14,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 2,
      "t": "\" Parle aux enfants d'Israël ; qu'ils changent de direction et qu'ils viennent camper devant Phihahiroth, entre Magdalum et la mer, vis-à-vis de Beelséphon ; vous camperez en face de ce lieu, près de la mer."
    },
    {
      "v": 3,
      "t": "Pharaon dira des enfants d'Israël : Ils sont égarés dans le pays ; le désert les tient enfermés."
    },
    {
      "v": 4,
      "t": "Et j'endurcirai le cœur de Pharaon, et il les poursuivra ; je ferai éclater ma gloire dans Pharaon et dans toute son armée, et les Egyptiens sauront que je suis Yahweh. \" Et les enfants d'Israël firent ainsi."
    },
    {
      "v": 5,
      "t": "On annonça au roi d'Egypte que le peuple avait pris la fuite. Alors le cœur de Pharaon et celui de ses serviteurs furent changés à l'égard du peuple ; ils dirent : \" Qu'avons-nous fait de laisser aller Israël et de nous priver de ses services ? \""
    },
    {
      "v": 6,
      "t": "Et Pharaon fit atteler son char, et il prit son peuple avec lui."
    },
    {
      "v": 7,
      "t": "Il prit six cents chars d'élite, et tous les chars de l'Egypte, et sur tous il y avait des chefs."
    },
    {
      "v": 8,
      "t": "Yahweh endurcit le cœur de Pharaon, roi d'Egypte, et Pharaon poursuivit les enfants d'Israël ; et les enfants d'Israël étaient sortis par une main élevée."
    },
    {
      "v": 9,
      "t": "Les Egyptiens les poursuivirent donc et les atteignirent comme ils étaient campés près de la mer ; tous les chevaux des chars de Pharaon, ses cavaliers et son armée les atteignirent près de Phihahiroth, vis-à-vis de Beelsephon."
    },
    {
      "v": 10,
      "t": "Pharaon approchait. Les enfants d'Israël levèrent les yeux, et voici, les Egyptiens étaient en marche derrière eux ; et les enfants d'Israël, saisis d'une grande frayeur, poussèrent des cris vers Yahweh."
    },
    {
      "v": 11,
      "t": "Ils dirent à Moïse : \" N'y avait-il donc pas des sépulcres en Egypte, que tu nous aies menés mourir au désert ? Que nous as-tu fait, en nous faisant sortir d'Egypte ?"
    },
    {
      "v": 12,
      "t": "N'est-ce pas là ce que nous te disions en Egypte : Laisse-nous servir les Egyptiens, car il vaut mieux pour nous servir les Egyptiens que de mourir au désert ? \""
    },
    {
      "v": 13,
      "t": "Moïse répondit au peuple : \" N'ayez point de crainte, restez en place, et regardez le salut que Yahweh va vous accorder en ce jour ; car les Egyptiens que vous voyez aujourd'hui, vous ne les reverrez jamais."
    },
    {
      "v": 14,
      "t": "Yahweh combattra pour vous, et vous, tenez-vous tranquilles. \""
    },
    {
      "v": 15,
      "t": "Yahweh dit à Moïse : \" Pourquoi cries-tu vers moi ? Dis aux enfants d'Israël de se mettre en marche."
    },
    {
      "v": 16,
      "t": "Toi, lève ton bâton, étends ta main sur la mer, et divise-la ; et les enfants d'Israël entreront au milieu de la mer à sec."
    },
    {
      "v": 17,
      "t": "Et moi, je vais endurcir le cœur des Egyptiens pour qu'ils y entrent après eux, et je ferai éclater ma gloire dans Pharaon et dans toute son armée, ses chars et ses cavaliers."
    },
    {
      "v": 18,
      "t": "Et les Egyptiens sauront que je suis Yahweh, quand j'aurai fait éclaté ma gloire sur Pharaon, ses chars et ses cavaliers. \""
    },
    {
      "v": 19,
      "t": "L'ange de Dieu, qui marchait devant le camp d'Israël, partit et alla derrière eux ; et la colonne de nuée qui les précédait, partit et se tint derrière eux."
    },
    {
      "v": 20,
      "t": "Elle vint se mettre entre le camp des Egyptiens et le camp d'Israël, et cette nuée était ténébreuse d'un côté, et de l'autre elle éclairait la nuit ; et les deux camps n'approchèrent point l'un de l'autre pendant toute la nuit."
    },
    {
      "v": 21,
      "t": "Moïse ayant étendu sa main sur la mer, Yahweh refoula la mer par un vent impétueux d'orient qui souffla toute la nuit ; il mit la mer à sec, et les eaux se divisèrent."
    },
    {
      "v": 22,
      "t": "Les enfants d'Israël entrèrent au milieu de la mer à sec, et les eaux formaient pour eux une muraille à leur droite et à leur gauche."
    },
    {
      "v": 23,
      "t": "Les Egyptiens les poursuivirent, et tous les chevaux de Pharaon, ses chars et ses cavaliers, entrèrent à leur suite au milieu de la mer."
    },
    {
      "v": 24,
      "t": "A la veille du matin, Yahweh, dans la colonne de feu et de fumée, regarda le camp des Egyptiens, et jeta l'épouvante dans le camp des Egyptiens."
    },
    {
      "v": 25,
      "t": "Il fit tomber les roues hors de leurs chars, qui n'avançaient plus qu'à grand'peine. Les Egyptiens dirent alors : \" Fuyons devant Israël, car Yahweh combat pour lui contre l'Egypte. \""
    },
    {
      "v": 26,
      "t": "Yahweh dit à Moïse : \" Etends ta main sur la mer, et les eaux reviendront sur les Egyptiens, sur leurs chars et sur leurs cavaliers. \""
    },
    {
      "v": 27,
      "t": "Moïse étendit sa main sur la mer, et, au point du jour, la mer reprit sa place habituelle ; les Egyptiens en fuyant la rencontrèrent, et Yahweh culbuta les Egyptiens au milieu de la mer."
    },
    {
      "v": 28,
      "t": "Les eaux, en revenant, couvrirent les chars, les cavaliers et toute l'armée de Pharaon qui étaient entrés dans la mer à la suite des enfants d'Israël, et il n'en échappa pas un seul."
    },
    {
      "v": 29,
      "t": "Mais les enfants d'Israël avaient marché à sec au milieu de la mer, les eaux ayant formé pour eux une muraille à droite et à gauche."
    },
    {
      "v": 30,
      "t": "En ce jour-là, Yahweh délivra Israël de la main des Egyptiens, et Israël vit sur le rivage de la mer les Egyptiens qui étaient morts."
    },
    {
      "v": 31,
      "t": "Israël vit la main puissante que Yahweh avait montrée à l'égard des Egyptiens ; et le peuple craignit Yahweh, et il crut à Yahweh et à Moïse, son serviteur."
    }
  ]
}