{
  "book": "Ézéchiel",
  "chapter": 28,
  "verses": [
    {
      "v": 1,
      "t": "La parole de Yahweh me fut adressée en ces termes :"
    },
    {
      "v": 2,
      "t": "\" Fils de l'homme, dis au prince de Tyr : Ainsi parle le Seigneur Yahweh : Parce que ton cœur s'est élevé, et que tu as dit : \" Je suis un dieu, je siège sur un trône de dieu au milieu des mers \", alors que tu es un homme et non pas un dieu, quoique tu rendes ton cœur pareil au cœur d'un dieu :"
    },
    {
      "v": 3,
      "t": "— Voici que tu es plus sage que Daniel ; rien de secret ne t'est caché ;"
    },
    {
      "v": 4,
      "t": "par ta sagesse et ton intelligence, tu t'es acquis de la richesse, et tu as entassé de l'or et de l'argent, dans tes trésors ;"
    },
    {
      "v": 5,
      "t": "par la grandeur de ta sagesse, par ton commerce, tu as accru ta richesse, et, dans ta richesse, ton cœur s'est élevé, —"
    },
    {
      "v": 6,
      "t": "à cause de cela, ainsi parle le Seigneur Yahweh :   Parce que tu as rendu ton cœur pareil au cœur d'un dieu,"
    },
    {
      "v": 7,
      "t": "à cause de cela, voici que je fais venir contre toi des étrangers, féroces entre tous les peuples ; ils tireront l'épée contre les chefs-d'œuvre de ta sagesse, et ils profaneront ta splendeur."
    },
    {
      "v": 8,
      "t": "Ils te feront descendre dans la fosse, et tu mourras de la mort de ceux qui sont tués, au sein des mers."
    },
    {
      "v": 9,
      "t": "Diras-tu encore : \" Je suis un dieu \", en présence de ton meurtrier, quand tu es un homme et non pas un dieu, dans la main de celui qui t'égorge ?"
    },
    {
      "v": 10,
      "t": "Tu mourras de la mort des incirconcis par la main des étrangers ; car moi j'ai parlé, — oracle du Seigneur Yahweh. \""
    },
    {
      "v": 11,
      "t": "La parole de Yahweh me fut adressée en ces termes :   \" Fils de l'homme, prononce une lamentation sur le roi de Tyr,"
    },
    {
      "v": 12,
      "t": "et dis-lui : Ainsi parle le Seigneur Yahweh : Tu étais le sceau de la perfection, plein de sagesse et parfait en beauté."
    },
    {
      "v": 13,
      "t": "Tu étais en Eden, dans un jardin de Dieu ; tu étais couvert de pierres précieuses, sardoine, topaze et diamant, chrysolithe, onyx et jaspe, saphir, escarboucle, émeraude et or ; tu avais à ton service des tambourins et des fifres, préparés le jour où tu fus créé."
    },
    {
      "v": 14,
      "t": "Tu étais le chérubin oint pour protéger ; je t'avais placé sur la sainte montagne de Dieu ; tu y étais ; tu marchais au milieu des pierres de feu."
    },
    {
      "v": 15,
      "t": "Tu fus parfait dans tes voies depuis le jour où tu fus créé, jusqu'à ce que l'iniquité se trouva en toi."
    },
    {
      "v": 16,
      "t": "En multipliant ton trafic, ton intérieur s'est rempli de violence, et tu as péché, et je t'ai banni de la montagne de Dieu, et je t'ai fait périr, ô chérubin protecteur, au milieu des pierres de feu."
    },
    {
      "v": 17,
      "t": "Ton cœur s'est élevé à cause de ta beauté ; tu as perverti ta sagesse par l'effet de ta splendeur. Je t'ai précipité par terre ; je t'ai donné en spectacle aux rois."
    },
    {
      "v": 18,
      "t": "A force d'iniquité, par l'injustice de ton commerce, tu as profané tes sanctuaires ; et j'ai fait sortir un feu du milieu de toi, c'est lui qui t'a dévoré ; et je t'ai réduit en cendres sur la terre, aux yeux de tous ceux qui te voyaient."
    },
    {
      "v": 19,
      "t": "Tous ceux qui te connaissaient parmi les peuples sont dans la stupeur à cause de toi ; tu es devenu un objet d'épouvante ; et pour jamais tu n'es plus. \""
    },
    {
      "v": 20,
      "t": "La parole de Yahweh me fut adressée en ces termes :"
    },
    {
      "v": 21,
      "t": "\" Fils de l'homme, tourne ta face vers Sidon, prophétise sur elle,"
    },
    {
      "v": 22,
      "t": "et dis : Ainsi parle le Seigneur Yahweh : Voici que je viens à toi, Sidon ; je vais me glorifier au milieu de toi. On saura que je suis Yahweh quand j'exercerai des jugements contre elle, et que je me sanctifierai en elle."
    },
    {
      "v": 23,
      "t": "J'enverrai contre elle la peste, et il y aura du sang dans ses rues ; il tombera au milieu d'elle des victimes de l'épée qui la frappera de toutes parts ; et l'on saura que je suis Yahweh."
    },
    {
      "v": 24,
      "t": "Alors il n'y aura plus pour la maison d'Israël d'épine malfaisante ou de ronce douloureuse, parmi tous ses voisins qui la méprisent ; et l'on saura que je suis le Seigneur Yahweh."
    },
    {
      "v": 25,
      "t": "Ainsi parle le Seigneur Yahweh : Lorsque je rassemblerai la maison d'Israël du milieu des peuples parmi lesquels elle est dispersée, je me sanctifierai en eux aux yeux des nations ; et ils habiteront sur leur terre, que j'aie donnée à mon serviteur, à Jacob."
    },
    {
      "v": 26,
      "t": "Ils y habiteront en sûreté ; ils bâtiront des maisons et planteront des vignes ; ils l'habiteront en sûreté, quand j'aurai exercé des jugements sur tous leurs voisins qui les méprisent. Et l'on saura que je suis Yahweh leur Dieu. \""
    }
  ]
}