{
  "book": "Ézéchiel",
  "chapter": 41,
  "verses": [
    {
      "v": 1,
      "t": "Puis il me conduisit dans le temple, et il en mesura les piliers : six coudées de largeur d'un côté, et six coudées de largeur de l'autre côté, largeur de la tente."
    },
    {
      "v": 2,
      "t": "La largeur de la porte était de dix coudées ; les parois latérales de la porte avaient cinq coudées d'un côté et cinq coudées de l'autre. Il mesura la longueur du temple : quarante coudées, et la largeur : vingt coudées."
    },
    {
      "v": 3,
      "t": "Il entra ensuite à l'intérieur et il mesura les piliers de la porte : deux coudées, et la porte elle-même : six coudées, et la largeur de la porte : sept coudées."
    },
    {
      "v": 4,
      "t": "Il mesura une longueur de vingt coudées et une largeur de vingt coudées du côté du temple, et il me dit : \" C'est le Saint des saints \"."
    },
    {
      "v": 5,
      "t": "Il mesura le mur de la maison : six coudées, et la largeur de l'édifice latéral, quatre coudées, tout autour de la maison."
    },
    {
      "v": 6,
      "t": "Quant aux cellules latérales, il y avait trois cellules superposées, et cela trente fois ; elles aboutissaient au mur construit pour ces cellules tout autour de la maison, en sorte qu'elles s'appuyaient sans être engagées dans le mur de la maison."
    },
    {
      "v": 7,
      "t": "L'espace s'élargissait pour la circulation à chaque étage de cellules, car l'édifice avait un couloir circulaire à chaque étage tout autour ; c'est pourquoi cette partie de l'édifice s'élargissait à chaque étage, et ainsi le couloir d'en bas était moins large que celui d'en haut, et le couloir du milieu en proportion des deux autres."
    },
    {
      "v": 8,
      "t": "Je vis que la maison tout autour était sur une élévation ; le fondement des cellules latérales était d'un roseau plein, de six coudées vers l'angle."
    },
    {
      "v": 9,
      "t": "Le mur extérieur de l'édifice latéral était large de cinq coudées ; à la suite venait l'assise de l'édifice latéral de la maison."
    },
    {
      "v": 10,
      "t": "De là jusqu'aux chambres, il y avait une largeur de vingt coudées tout autour de la maison."
    },
    {
      "v": 11,
      "t": "L'entrée de l'édifice latéral était sur l'assise, une porte dans la direction du nord et une porte dans la direction du midi ; la largeur de l'assise était de cinq coudées tout autour."
    },
    {
      "v": 12,
      "t": "Le bâtiment qui était en face de l'espace vide du côté de l'occident avait soixante-dix coudées de large ; la muraille du bâtiment avait cinq coudées de large tout autour, et sa longueur était de quatre-vingt-dix coudées."
    },
    {
      "v": 13,
      "t": "Il mesura la maison : largeur : cent coudées ; l'espace vide, le bâtiment et ses murailles : longueur, cent coudées ;"
    },
    {
      "v": 14,
      "t": "et la largeur de la façade de la maison et de l'espace libre, vers l'orient : cent coudées."
    },
    {
      "v": 15,
      "t": "Il mesura la longueur du bâtiment en face de l'espace libre qui est sur le derrière du bâtiment, et ses galeries de chaque côté : cent coudées.   Dans le temple, dans l'intérieur et dans le vestibule du parvis,"
    },
    {
      "v": 16,
      "t": "les seuils, les fenêtres grillées et les galeries tout autour, pour tous les trois, étaient recouverts, à la hauteur du seuil, de bois uni tout autour. Le sol jusqu'aux fenêtres, — et les fenêtres étaient fermées, —"
    },
    {
      "v": 17,
      "t": "jusqu'au dessus de la porte et jusqu'au fond de la maison, et au dehors sur chaque muraille tout à l'entour, à l'intérieur et à l'extérieur, tout était couvert de tentures,"
    },
    {
      "v": 18,
      "t": "et de chérubins et de palmiers, un palmier entre deux chérubins, et chaque chérubin ayant deux visages,"
    },
    {
      "v": 19,
      "t": "un visage d'homme tourné vers le palmier d'un côté, et un visage de lion tourné vers le palmier de l'autre côté ; on en avait représenté sur la maison tout entière."
    },
    {
      "v": 20,
      "t": "Depuis le sol jusqu'au-dessus de la porte, on avait représenté des chérubins et des palmiers sur la muraille du temple."
    },
    {
      "v": 21,
      "t": "Le temple avait des poteaux quadrangulaires. Et devant le Saint des saints il y avait quelque chose qui avait l'aspect"
    },
    {
      "v": 22,
      "t": "d'un autel en bois ; sa hauteur était de trois coudées, et sa longueur de deux coudées ; il avait ses angles, et sur toute sa longueur ses parois étaient de bois. Et il me dit : \" C'est ici ta table qui est devant Yahweh. \""
    },
    {
      "v": 23,
      "t": "Le temple et le Saint des saints avaient chacun une porte,"
    },
    {
      "v": 24,
      "t": "et chaque porte avait deux battants, deux battants qui se repliaient en feuillets, deux feuillets pour un battant, deux feuillets pour l'autre battant."
    },
    {
      "v": 25,
      "t": "Sur les portes du temple étaient représentés des chérubins et des palmiers, comme ceux qui étaient représentés sur les parois ; et il y avait un auvent en bois sur la façade du vestibule à l'extérieur."
    },
    {
      "v": 26,
      "t": "Il y avait des fenêtres grillées et des palmiers de chaque côté aux parois latérales du vestibule et aux cellules latérales de la maison, et des auvents."
    }
  ]
}