{
  "book": "Ézéchiel",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "La parole de Yahweh me fut adressée en ces termes :"
    },
    {
      "v": 2,
      "t": "Et toi, fils de l'homme, ainsi parle le Seigneur Yahweh au pays d'Israël :   La fin ! La fin vient sur les quatre coins de la terre !"
    },
    {
      "v": 3,
      "t": "Maintenant la fin vient sur toi ; je vais donner cours à ma colère contre toi ; je te jugerai d'après tes œuvres ; je ferai retomber sur toi toutes tes abominations."
    },
    {
      "v": 4,
      "t": "Mon œil ne t'épargnera pas, et je serai sans pitié ; car je ferai retomber sur toi tes œuvres, et tes abominations seront au milieu de toi ; et vous saurez que je suis Yahweh."
    },
    {
      "v": 5,
      "t": "Ainsi parle le Seigneur Yahweh : Un malheur unique ! Un malheur ! Voici qu'il arrive !"
    },
    {
      "v": 6,
      "t": "Une fin vient ! La fin arrive ! Elle s'éveille contre toi ; voici qu'elle arrive !"
    },
    {
      "v": 7,
      "t": "Ton sort est venu, habitant du pays ; le temps vient, le jour est proche ! Du tumulte !... et non le cri de joie sur les montagnes."
    },
    {
      "v": 8,
      "t": "Maintenant, je vais sans tarder répandre mon courroux sur toi ; j'assouvirai sur toi ma colère, je te jugerai selon tes voies, et je ferai retomber sur toi toutes tes abominations."
    },
    {
      "v": 9,
      "t": "Mon œil n'épargnera pas, et je serai sans pitié ; je ferai retomber sur toi tes œuvres, tes abominations seront au milieu de toi ; et vous saurez que c'est moi, Yahweh, qui frappe !"
    },
    {
      "v": 10,
      "t": "Voici le jour ; voici qu'il vient ; ton sort est arrivé ; la verge fleurit, l'orgueil éclôt."
    },
    {
      "v": 11,
      "t": "La violence s'élève, pour être la verge de l'impiété. Il ne restera rien d'eux, ni de leur multitude, ni de leur tumulte, et ils n'auront plus d'éclat."
    },
    {
      "v": 12,
      "t": "Le temps vient, le jour approche ! Que l'acheteur ne se réjouisse pas, et que le vendeur ne s'afflige point ; car la colère va éclater sur toute leur multitude."
    },
    {
      "v": 13,
      "t": "Le vendeur ne rentrera pas en possession de ce qu'il aura vendu, fût-il encore parmi les vivants ; car la vision contre toute leur multitude ne sera point révoquée, et nul par son péché n'assurera sa vie."
    },
    {
      "v": 14,
      "t": "On sonne la trompette, et tout est prêt ; mais personne ne marche au combat, car ma colère est contre toute leur multitude."
    },
    {
      "v": 15,
      "t": "Au dehors, l'épée ; au dedans, la peste et la famine ; celui qui est aux champs mourra par l'épée, et celui qui est dans la ville, la famine et la peste le dévoreront."
    },
    {
      "v": 16,
      "t": "Si des fugitifs parmi eux s'enfuient, ils erreront sur les montagnes comme les colombes des vallées, tous gémissant, chacun pour son péché."
    },
    {
      "v": 17,
      "t": "Toutes les mains sont défaillantes, et tous les genoux se fondent en eau."
    },
    {
      "v": 18,
      "t": "Ils se revêtent de sacs, et la terreur les enveloppe ; la confusion est sur tous les visages, et toutes les têtes sont rasées."
    },
    {
      "v": 19,
      "t": "Ils jetteront leur argent dans les rues, et leur or sera pour eux de l'ordure ; leur argent et leur or ne pourront les délivrer, au jour de la colère de Yahweh ; ils n'en rassasieront pas leur âme, et n'en rempliront pas leurs entrailles ; car c'est là ce qui les a fait tomber dans l'iniquité."
    },
    {
      "v": 20,
      "t": "Des joyaux dont ils se paraient, ils faisaient leur orgueil ; ils en fabriquaient leurs abominations, leurs idoles. C'est pourquoi je changerai tout cela en ordure,"
    },
    {
      "v": 21,
      "t": "et je le livrerai en pillage aux mains des étrangers, en proie aux impies de la terre, — et ils le souilleront."
    },
    {
      "v": 22,
      "t": "Je détournerai d'eux mon visage, et on souillera mon trésor ; des hommes de violence y entreront et le souilleront."
    },
    {
      "v": 23,
      "t": "Prépare les chaînes ; car le pays est rempli d'attentats, et la ville de violences."
    },
    {
      "v": 24,
      "t": "Et je ferai venir les plus méchants d'entre les peuples, et ils s'empareront de leurs maisons, et ils mettront fin à l'orgueil des puissants ; et leurs lieux saints seront profanés."
    },
    {
      "v": 25,
      "t": "La ruine vient ; ils chercheront la paix, et il n'y en aura point."
    },
    {
      "v": 26,
      "t": "Il arrivera malheur sur malheur, et nouvelle sur nouvelle ; et ils chercheront des visions auprès des prophètes, et la loi fera défaut au prêtre, et le conseil aux anciens."
    },
    {
      "v": 27,
      "t": "Le roi sera dans le deuil, le prince se vêtira de tristesse, et les mains du peuple du pays trembleront. Je les traiterai d'après leurs œuvres, je les jugerai selon leurs mérites ; et ils sauront que je suis Yahweh."
    }
  ]
}