{
  "book": "Ézéchiel",
  "chapter": 16,
  "verses": [
    {
      "v": 1,
      "t": "La parole de Yahweh me fut adressée en ces termes :"
    },
    {
      "v": 2,
      "t": "\" Fils de l'homme, fais connaître à Jérusalem ses abominations"
    },
    {
      "v": 3,
      "t": "et dis : Ainsi parle le Seigneur Yahweh, à Jérusalem : Par ton origine et ta naissance, tu es de la terre du Chananéen ; ton père était l'Amorrhéen et ta mère une Héthéenne."
    },
    {
      "v": 4,
      "t": "Quant à ta naissance, le jour où tu naquis, ton cordon n'a pas été coupé, et tu n'as pas été baignée dans l'eau pour être purifiée ; tu n'as pas été frottée de sel, ni enveloppée de langes."
    },
    {
      "v": 5,
      "t": "Aucun œil n'eut pitié du toi pour te rendre un seul de ces soins, par compassion pour toi ; mais on te jeta, par dégoût de toi, sur la face des champs, le jour de ta naissance."
    },
    {
      "v": 6,
      "t": "Je passai près de toi et je te vis te débattant dans ton sang, et je te dis : Vis dans ton sang."
    },
    {
      "v": 7,
      "t": "Je te fis multiplier comme l'herbe des champs ; tu te multiplias et tu grandis ; tu acquis une beauté parfaite ; tes seins se formèrent et tu arrivas à la puberté ; mais tu étais nue, entièrement nue."
    },
    {
      "v": 8,
      "t": "Et je passai près de toi et je te vis ; et voici que ton temps était venu, le temps des amours ; j'étendis sur toi le pan de mon manteau et je couvris ta nudité ; je te fis un serment et j'entrai en alliance avec toi, — oracle du Seigneur Yahweh, — et tu fus à moi."
    },
    {
      "v": 9,
      "t": "Je te baignai dans l'eau, et je lavai ton sang de dessus toi, et je t'oignis d'huile."
    },
    {
      "v": 10,
      "t": "Je te vêtis de broderie, et je te chaussai de peau de veau marin ; je ceignis ta tête d'un voile de lin, et je te couvris de soie."
    },
    {
      "v": 11,
      "t": "Je t'ornai d'une parure :  je mis des bracelets à tes mains, et un collier à ton cou ;"
    },
    {
      "v": 12,
      "t": "je mis à ton nez un anneau, des boucles à tes oreilles, et sur ta tête un magnifique diadème."
    },
    {
      "v": 13,
      "t": "Tu t'ornas d'or et d'argent, et tu fus vêtue de lin, de soie et de broderie ; la fleur de froment, le miel et l'huile étaient ta nourriture ; tu devins extraordinairement belle, et tu arrivas à la dignité royale."
    },
    {
      "v": 14,
      "t": "Ton nom se répandit parmi les nations à cause de ta beauté ; car elle était parfaite, grâce à ma splendeur que j'avais répandue sur toi, — oracle du Seigneur Yahweh."
    },
    {
      "v": 15,
      "t": "Mais tu mis ta confiance en ta beauté, et tu te prostituas à la faveur de ton nom ; tu prodiguas tes amours à tout passant, te livrant à lui."
    },
    {
      "v": 16,
      "t": "Et tu as pris de tes vêtements, et tu t'en es fait des hauts lieux aux couleurs variées, et tu t'es prostituée dessus : ce qui ne s'était jamais fait et ne se fera jamais."
    },
    {
      "v": 17,
      "t": "Tu as pris tes bijoux, faits de mon or et de mon argent que je t'avais donnés, et tu t'en es fait des images d'hommes, auxquelles tu t'es prostituée."
    },
    {
      "v": 18,
      "t": "Tu as pris tes vêtements brodés et tu les en as couvertes, et tu as mis devant elles mon huile et mon encens."
    },
    {
      "v": 19,
      "t": "Mon pain que je t'avais donné, la fleur de froment, l'huile et le miel dont je te nourrissais, tu les as mis devant elles en offrande d'agréable odeur. Voilà ce qui s'est fait, — oracle du Seigneur Yahweh."
    },
    {
      "v": 20,
      "t": "Tu as pris tes fils et tes filles que tu m'avais enfantés ; tu les leur a offerts en sacrifice pour qu'ils les dévorassent. Etait-ce trop peu de tes prostitutions,"
    },
    {
      "v": 21,
      "t": "que tu aies égorgé mes fils, et que tu les leur aies livrés, en les faisant passer par le feu en leur honneur ?"
    },
    {
      "v": 22,
      "t": "Et au milieu de toutes tes abominations et de tes prostitutions, tu ne t'es pas souvenue des jours de ta jeunesse, quand tu étais nue, complètement nue, te débattant dans ton sang."
    },
    {
      "v": 23,
      "t": "Après toutes tes méchantes actions, — malheur, malheur à toi ! oracle du Seigneur Yahweh —"
    },
    {
      "v": 24,
      "t": "tu t'es construit une voûte et tu t'es fait un tertre sur toutes les places."
    },
    {
      "v": 25,
      "t": "A chaque carrefour tu as élevé ton tertre ; tu as souillé ta beauté ; tu t'es livrée à tout passant, tu as multiplié tes prostitutions."
    },
    {
      "v": 26,
      "t": "Tu t'es prostituée aux fils de l'Egypte, tes voisins, aux membres vigoureux, et tu as multiplié tes prostitutions pour m'irriter."
    },
    {
      "v": 27,
      "t": "Et voici que j'ai étendu ma main sur toi ; j'ai diminué ta portion ; je t'ai livrée au bon plaisir de tes ennemies, les filles des Philistins, qui ont rougi de ta conduite criminelle."
    },
    {
      "v": 28,
      "t": "Et tu t'es prostituée aux fils d'Assur, parce que tu n'étais pas rassasiée ; et, après t'être prostituée à eux, tu n'as pas encore été rassasiée."
    },
    {
      "v": 29,
      "t": "Et tu as multiplié tes prostitutions dans le pays de Chanaan jusqu'en Chaldée, et avec cela tu n'as pas encore été rassasiée."
    },
    {
      "v": 30,
      "t": "Oh !  que ton cœur est faible, — oracle du Seigneur Yahweh, — pour que tu aies fait toutes ces choses, ce que fait la prostituée la plus dévergondée !"
    },
    {
      "v": 31,
      "t": "Quand tu construisais ta voûte à chaque carrefour et que tu faisais ton tertre à chaque place, tu n'étais pas comme la prostituée, car tu dédaignais le salaire ;"
    },
    {
      "v": 32,
      "t": "tu étais la femme adultère, qui prend des étrangers à la place de son mari."
    },
    {
      "v": 33,
      "t": "A toutes les prostituées on donne des présents ; mais toi, tu as donné tes présents à tous tes amants, tu les as payés, pour qu'ils viennent vers toi, de toutes parts, pour tes prostitutions."
    },
    {
      "v": 34,
      "t": "Il t'est arrivé, dans tes prostitutions, le contraire de ce qui arrive aux autres femmes : personne ne te recherchait. En donnant des présents alors qu'on ne t'en faisait pas, tu as été au rebours des autres."
    },
    {
      "v": 35,
      "t": "C'est pourquoi, prostituée, écoute la parole de Yahweh :"
    },
    {
      "v": 36,
      "t": "Ainsi parle le Seigneur Yahweh : Parce que ton airain a été répandu et que ta nudité a été découverte, dans tes prostitutions avec tes amants et avec toutes tes abominables idoles, et à cause du sang de tes enfants que tu leur as donnés,"
    },
    {
      "v": 37,
      "t": "à cause de cela voici que je rassemblerai tous tes amants avec lesquels tu as eu commerce, tous ceux que tu as aimés, avec tous ceux que tu as haïs ; je vais les rassembler contre toi de toutes parts ; je découvrirai ta nudité devant eux, et ils verront toute ta nudité."
    },
    {
      "v": 38,
      "t": "Je te jugerai selon le droit des femmes adultères et de celles qui répandent le sang ; et je ferai de toi une victime sanglante de fureur et de jalousie."
    },
    {
      "v": 39,
      "t": "Je te livrerai entre leurs mains ; ils abattront ta voûte et démoliront tes hauts lieux ; ils te dépouilleront de tes vêtements, prendront tes bijoux et te laisseront nue, complètement nue."
    },
    {
      "v": 40,
      "t": "Ils feront monter contre toi une assemblée ; ils te lapideront et te perceront de leurs épées."
    },
    {
      "v": 41,
      "t": "Ils brûleront tes maisons par le feu et ils exécuteront contre toi des jugements, sous les yeux de beaucoup de femmes ; je ferai cesser tes prostitutions, et tu ne feras plus de présents."
    },
    {
      "v": 42,
      "t": "J'assouvirai sur toi mon courroux, et ma jalousie s'éloignera de toi ; je m'apaiserai et ne serai plus irrité."
    },
    {
      "v": 43,
      "t": "Parce que tu ne t'es pas souvenue des jours de ta jeunesse et que tu m'as irrité par tous ces excès, voici que moi, à mon tour, je ferai retomber ta conduite sur ta tête, — oracle du Seigneur Yahweh ; et tu ne commettras plus l'impudicité avec toutes tes abominations."
    },
    {
      "v": 44,
      "t": "Voici que tous ceux qui disent des proverbes en feront à ton sujet en disant :"
    },
    {
      "v": 45,
      "t": "Telle mère, telle fille ! Tu es bien la fille de ta mère qui a rejeté son mari et ses enfants, et tu es la sœur de tes sœurs qui ont rejeté leurs maris et leurs enfants ; votre mère est une Héthéenne, et votre père un Amorrhéen."
    },
    {
      "v": 46,
      "t": "Ta grande sœur, qui demeure à ta gauche, c'est Samarie avec ses filles ; et ta petite sœur, qui demeure à ta droite, c'est Sodome avec ses filles."
    },
    {
      "v": 47,
      "t": "Tu n'as pas seulement marché dans leurs voies et agi selon leurs abominations : c'était trop peu ; tu t'es corrompue plus qu'elles dans toutes tes voies."
    },
    {
      "v": 48,
      "t": "Je suis vivant, — oracle du Seigneur Yahweh : Sodome, ta sœur, elle et ses filles, n'ont pas fait ce que tu as fait, toi, et tes filles."
    },
    {
      "v": 49,
      "t": "Voici quel fut le crime de Sodome, ta sœur : l'orgueil, l'abondance et l'insouciant repos où elle vivait avec ses filles, et elle ne soutenait pas la main du malheureux et de l'indigent."
    },
    {
      "v": 50,
      "t": "Elles sont devenues orgueilleuses, et elles ont commis l'abomination devant moi, et je les ai fait disparaître quand j'ai vu cela."
    },
    {
      "v": 51,
      "t": "Samarie n'a pas commis la moitié de tes péchés ; tu as multiplié tes abominations plus qu'elles ne l'avaient fait, et tu as justifié tes sœurs par toutes tes abominations que tu as commises."
    },
    {
      "v": 52,
      "t": "Porte donc, toi aussi, ton opprobre, que tu rejetais sur tes sœurs, à cause de tes péchés par lesquels tu t'es rendue plus abominable qu'elles ; elles sont plus justes que toi. Toi aussi, sois couverte de confusion et porte ton opprobre, puisque tu as justifié tes sœurs."
    },
    {
      "v": 53,
      "t": "Je ramènerai leurs captifs, les captifs de Sodome et de ses filles, les captifs de Samarie et de ses filles, et tes captifs parmi les leurs,"
    },
    {
      "v": 54,
      "t": "afin que tu portes ton opprobre et que tu sois confuse de tout ce que tu as fait pour les consoler."
    },
    {
      "v": 55,
      "t": "Ta sœur Sodome et ses filles reviendront à leur premier état, Samarie et ses filles reviendront à leur premier état ; et toi et tes filles, vous reviendrez à votre premier état."
    },
    {
      "v": 56,
      "t": "Ta sœur Sodome n'était pas nommée par ta bouche aux jours de ton orgueil,"
    },
    {
      "v": 57,
      "t": "avant que ta perversité fut mise à nu, comme au temps où tu fus outragée par les filles de la Syrie et de tous ses alentours, par les filles des Philistins qui t'insultaient autour de toi."
    },
    {
      "v": 58,
      "t": "Ton crime et tes abominations, tu en as porté la peine, — oracle de Yahweh."
    },
    {
      "v": 59,
      "t": "Car ainsi parle le Seigneur Yahweh : J'agirai avec toi comme tu as agi, toi qui as méprisé ton serment en rompant l'alliance."
    },
    {
      "v": 60,
      "t": "Mais moi, je me souviendrai de mon alliance que j'ai contractée avec toi aux jours de ta jeunesse, et j'établirai avec toi une alliance éternelle."
    },
    {
      "v": 61,
      "t": "Tu te souviendras de ta conduite et tu en auras honte, quand tu recevras tes sœurs, celles qui sont plus grandes que toi avec celles qui sont plus petites que toi, et que je te les donnerai pour filles, mais non en vertu de ton alliance."
    },
    {
      "v": 62,
      "t": "J'établirai mon alliance avec toi, et tu sauras que je suis Yahweh,"
    },
    {
      "v": 63,
      "t": "afin que tu te souviennes et que tu rougisses, afin que tu n'ouvres plus la bouche à cause de ta confusion, quand je ferai l'expiation pour toi, pour tout ce que tu as fait, — oracle du Seigneur Yahweh. \""
    }
  ]
}