{
  "book": "Ézéchiel",
  "chapter": 39,
  "verses": [
    {
      "v": 1,
      "t": "\" Et toi, fils de l'homme, prophétise contre Gog et dis :   Ainsi parle le Seigneur Yahweh : Voici que je viens à toi, Gog, prince souverain de Mosoch et de Thubal."
    },
    {
      "v": 2,
      "t": "Je t'emmènerai, je te conduirai et je te ferai monter des confins du septentrion, et je t'amènerai sur les montagnes d'Israël."
    },
    {
      "v": 3,
      "t": "Là j'abattrai ton arc de ta main gauche, et je ferai tomber tes flèches de ta main droite."
    },
    {
      "v": 4,
      "t": "Tu tomberas sur les montagnes d'Israël, toi et tous tes bataillons, et les peuples qui seront avec toi ; aux oiseaux de proie, aux oiseaux de toute sorte, et aux animaux des champs je t'ai donné en pâture."
    },
    {
      "v": 5,
      "t": "Tu tomberas sur la face des champs, car moi j'ai parlé, — oracle du Seigneur Yahweh."
    },
    {
      "v": 6,
      "t": "J'enverrai le feu dans le pays de Magog et chez ceux qui habitent en sécurité dans les îles, et ils sauront que je suis Yahweh."
    },
    {
      "v": 7,
      "t": "Et je ferai connaître mon saint nom au milieu de mon peuple d'Israël, et je ne profanerai plus mon saint nom ; et les nations sauront que je suis Yahweh, saint en Israël."
    },
    {
      "v": 8,
      "t": "Ces choses viennent et elles s'accompliront, — oracle du Seigneur Yahweh ; c'est là le jour dont j'ai parlé !"
    },
    {
      "v": 9,
      "t": "Alors les habitants des villes d'Israël sortiront ; ils brûleront et mettront en flammes les armes, l'écu, le bouclier, l'arc, les flèches, le bâton et le javelot ; ils en feront du feu pendant sept ans."
    },
    {
      "v": 10,
      "t": "Ils n'apporteront plus le bois de la campagne, et ils n'en couperont point dans les forêts ; car c'est avec les armes qu'ils feront du feu ; ils dépouilleront ceux qui les dépouillaient, ils pilleront ceux qui les pillaient, — oracle du Seigneur Yahweh."
    },
    {
      "v": 11,
      "t": "Et il arrivera en ce jour-là : Je donnerai à Gog un lieu où sera son sépulcre en Israël, la vallée des Passants, à l'orient de la mer ; et ce sépulcre fermera le chemin aux passants. C'est là qu'on enterrera Gog et toute sa multitude, et on appellera ce lieu la vallée d'Hamon-Gog."
    },
    {
      "v": 12,
      "t": "La maison d'Israël les enterrera, afin de purifier le pays, sept mois durant."
    },
    {
      "v": 13,
      "t": "Tout le peuple du pays enterrera, et ce sera pour eux un jour glorieux ; celui où j'aurai fait éclater ma gloire, — oracle du Seigneur Yahweh."
    },
    {
      "v": 14,
      "t": "Et ils désigneront des hommes dont la charge sera de parcourir le pays, enterrant les passants, ceux qui seront restés sur la face de la terre, — pour la purifier ; après sept mois ils feront leurs recherches."
    },
    {
      "v": 15,
      "t": "Et quand ces hommes parcourront le pays, si l'un d'eux voit des ossements humains, il dressera à coté un signal, jusqu'à ce que les enterreurs les aient mis en terre dans la vallée d'Hamon-Gog."
    },
    {
      "v": 16,
      "t": "Et Hamona sera même le nom d'une ville ; et c'est ainsi qu'ils purifieront le pays."
    },
    {
      "v": 17,
      "t": "Et toi, fils de l'homme, ainsi parle le Seigneur Yahweh : Dis aux oiseaux de toute sorte, et à tous les animaux des champs : Assemblez-vous et venez ! Réunissez-vous des alentours à mon sacrifice que je fais pour vous, un grand sacrifice sur les montagnes d'Israël ; vous mangerez de la chair et vous boirez du sang."
    },
    {
      "v": 18,
      "t": "C'est de la chair de héros que vous mangerez, c'est du sang de princes de la terre que vous boirez, béliers, agneaux et boucs, jeunes taureaux, bœufs gras de Basan tous ensemble."
    },
    {
      "v": 19,
      "t": "Vous mangerez de la graisse à satiété, vous boirez du sang jusqu'à l'ivresse, à mon sacrifice que j'ai fait pour vous."
    },
    {
      "v": 20,
      "t": "Vous vous rassasierez à ma table de coursiers et de cavaliers, de héros et de guerriers de toute sorte, — oracle du Seigneur Yahweh."
    },
    {
      "v": 21,
      "t": "Je manifesterai ma gloire parmi les nations, et toutes les nations verront mon jugement que j'exécuterai ; et ma main que j'étendrai sur eux."
    },
    {
      "v": 22,
      "t": "Et la maison d'Israël saura que je suis Yahweh, son Dieu, dès ce jour et à l'avenir :"
    },
    {
      "v": 23,
      "t": "et les nations sauront que c'est à cause de son iniquité que la maison d'Israël a été menée en exil, parce qu'ils m'ont été infidèles ; aussi je leur ai caché ma face, je les ai livrés aux mains de leurs ennemis, afin qu'ils tombassent tous par l'épée."
    },
    {
      "v": 24,
      "t": "C'est en raison de leur souillure et de leur prévarication que je les ai traités ainsi et que je leur ai caché ma face."
    },
    {
      "v": 25,
      "t": "C'est pourquoi ainsi parle le Seigneur Yahweh : Maintenant, je ramènerai les captifs de Jacob, j'aurai compassion de toute la maison d'Israël, et je me montrerai jaloux de mon nom."
    },
    {
      "v": 26,
      "t": "Ils porteront leur ignominie, et toutes les infidélités qu'ils ont commises envers moi, quand ils habiteront sur leur terre en sécurité, sans que personne les inquiète."
    },
    {
      "v": 27,
      "t": "Quand je les ramènerai d'entre les peuples, que je les rassemblerai des pays de leurs ennemis et que je me serai sanctifié en eux, aux yeux de beaucoup de nations,"
    },
    {
      "v": 28,
      "t": "ils sauront que je suis Yahweh, leur Dieu, en ce que je les aurai emmenés captifs chez les nations, et rassemblés ensuite sur leur propre sol ; et je ne laisserai plus aucun d'eux là-bas."
    },
    {
      "v": 29,
      "t": "Et je ne leur cacherai plus ma face, parce que j'aurai répandu mon Esprit sur la maison d'Israël, — oracle du Seigneur Yahweh. \""
    }
  ]
}