{
  "book": "Galates",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Dans la liberté par laquelle le Christ nous a affranchis, tenez ferme, et ne vous laissez pas mettre de nouveau sous le joug de la servitude."
    },
    {
      "v": 2,
      "t": "C'est moi, Paul, qui vous le dis : Si vous vous faites circoncire, le Christ ne vous servira de rien."
    },
    {
      "v": 3,
      "t": "Au contraire, je déclare encore une fois à tout homme qui se fait circoncire, qu'il est tenu d'accomplir la Loi tout entière."
    },
    {
      "v": 4,
      "t": "Vous n'avez plus rien de commun avec le Christ, vous tous qui cherchez la justification dans la Loi ; vous êtes déchus de la grâce."
    },
    {
      "v": 5,
      "t": "Nous, c'est de la foi, par l'Esprit, que nous attendons l'espérance de la justice."
    },
    {
      "v": 6,
      "t": "Car dans le Christ Jésus ni circoncision ni incirconcision n'ont de valeur, mais la foi qui est agissante par la charité."
    },
    {
      "v": 7,
      "t": "Vous couriez si bien : qui vous a arrêtés, pour vous empêcher d'obéir à la vérité ?"
    },
    {
      "v": 8,
      "t": "Cette persuasion ne vient pas de celui qui vous appelle."
    },
    {
      "v": 9,
      "t": "Un peu de levain fait fermenter toute la pâte."
    },
    {
      "v": 10,
      "t": "J'ai cette confiance en vous dans le Seigneur, que vous ne penserez pas autrement ; mais celui qui met le trouble parmi vous, en portera la peine, quel qu'il soit."
    },
    {
      "v": 11,
      "t": "Pour moi, mes frères, s'il est vrai que je prêche encore la circoncision, pourquoi suis-je encore persécuté ? Le scandale de la croix a donc été levé !"
    },
    {
      "v": 12,
      "t": "Ah ! qu'ils se fassent plutôt mutiler complètement ceux qui vous troublent !"
    },
    {
      "v": 13,
      "t": "Pour vous, mes frères, vous avez été appelés à la liberté ; seulement ne faites pas de cette liberté un prétexte pour vivre selon la chair ; mais, rendez-vous, par la charité, serviteurs les uns des autres."
    },
    {
      "v": 14,
      "t": "Car toute la Loi est contenue dans un seul mot : \" Tu aimeras ton prochain comme toi-même. \""
    },
    {
      "v": 15,
      "t": "Mais si vous vous mordez et vous dévorez les uns les autres, prenez garde que vous ne soyez détruits les uns par les autres."
    },
    {
      "v": 16,
      "t": "Je dis donc : \" Marchez selon l'esprit ; et vous n'accomplirez pas les convoitises de la chair."
    },
    {
      "v": 17,
      "t": "Car la chair a des désirs contraires à ceux de l'esprit, et l'esprit en a de contraires à ceux de la chair ; ils sont opposés l'un à l'autre, de telle sorte que vous ne faites pas ce que vous voulez."
    },
    {
      "v": 18,
      "t": "Mais si vous êtes conduits par l'esprit, vous n'êtes plus sous la Loi."
    },
    {
      "v": 19,
      "t": "Or les œuvres de la chair sont manifestes : ce sont l'impudicité, l'impureté, le libertinage,"
    },
    {
      "v": 20,
      "t": "l'idolâtrie, les maléfices, les inimitiés, les contentions, les jalousies, les emportements, les disputes, les dissensions, les sectes,"
    },
    {
      "v": 21,
      "t": "l'envie, [les meurtres], l'ivrognerie, les excès de table, et autres choses semblables. Je vous préviens, comme je l'ai déjà fait, que ceux qui commettent de telles choses n'hériteront pas du royaume de Dieu."
    },
    {
      "v": 22,
      "t": "Le fruit de l'Esprit, au contraire, c'est la charité, la joie, la paix, la patience, la mansuétude, la bonté, la fidélité,"
    },
    {
      "v": 23,
      "t": "la douceur, la tempérance. Contre de pareils fruits, il n'y a pas de loi."
    },
    {
      "v": 24,
      "t": "Ceux qui sont à Jésus-Christ ont crucifié la chair avec ses passions et ses convoitises."
    },
    {
      "v": 25,
      "t": "Si nous vivons par l'esprit, marchons aussi par l'esprit."
    },
    {
      "v": 26,
      "t": "Ne cherchons pas une vaine gloire en nous provoquant les uns les autres, en nous portant mutuellement envie."
    }
  ]
}