{
  "book": "Genèse",
  "chapter": 36,
  "verses": [
    {
      "v": 1,
      "t": "Voici l'histoire d'Esaü, qui est Edom."
    },
    {
      "v": 2,
      "t": "Esaü prit ses femmes parmi les filles de Chanaan : Ada, fille d'Elon, le Héthéen ; Oolibama, fille d'Ana, fille de Sébéon, le Hévéen ;"
    },
    {
      "v": 3,
      "t": "et Basemath, fille d'Ismaël, sœur de Nabaïoth."
    },
    {
      "v": 4,
      "t": "Ada enfanta à Esaü Eliphaz, Basemath enfanta Rahuel,"
    },
    {
      "v": 5,
      "t": "et Oolibama enfanta Jéhus, Ihélon et Coré. Ce sont là les fils d'Esaü, qui lui naquirent au pays de Chanaan."
    },
    {
      "v": 6,
      "t": "Esaü prit ses femmes, ses fils et ses filles, et toutes les personnes de sa maison, ses troupeaux, tout son bétail et tous les biens qu'il avait acquis dans le pays de Chanaan, et il s'en alla dans un autre pays, loin de Jacob, son frère."
    },
    {
      "v": 7,
      "t": "Car leurs biens étaient trop considérables pour qu'ils demeurassent ensemble, et le pays où ils séjournaient ne pouvait leur suffire à cause de leurs troupeaux."
    },
    {
      "v": 8,
      "t": "Esaü s'établit dans la montagne de Séir ; Esaü est Edom."
    },
    {
      "v": 9,
      "t": "Voici la postérité d'Esaü, père d'Edom, dans la montagne de Séir."
    },
    {
      "v": 10,
      "t": "Voici les noms des fils d'Esaü : Eliphaz, fils d'Ada, femme d'Esaü ; Rahuel, fils de Basemath, femme d'Esaü. —"
    },
    {
      "v": 11,
      "t": "Les fils d'Eliphaz furent : Théman, Omar, Sépho, Gatham et Cénez."
    },
    {
      "v": 12,
      "t": "Thamna fut concubine d'Eliphaz, fils d'Esaü, et elle enfanta Amalech à Eliphaz. Ce sont là les fils d'Ada, femme d'Esaü. —"
    },
    {
      "v": 13,
      "t": "Voici les fils de Rahuel : Nahath, Zara, Samma et Méza. Ce sont là les fils de Basemath, femme d'Esaü. —"
    },
    {
      "v": 14,
      "t": "Voici les fils d'Oolibama, fille d'Ana, fille de Sébéon, femme d'Esaü : elle enfanta à Esaü Jéhus, Ihélon et Coré."
    },
    {
      "v": 15,
      "t": "Voici les chefs des tribus issues des fils d'Esaü. Fils d'Eliphaz, premier-né d'Esaü : le chef Théman, le chef Omar, le chef Sépho, le chef Cénez,"
    },
    {
      "v": 16,
      "t": "le chef Coré, le chef Gatham, le chef Amalech. Ce sont là les chefs issus d'Eliphaz, au pays d'Edom ; ce sont là les fils d'Ada. —"
    },
    {
      "v": 17,
      "t": "Fils de Rahuel, fils d'Esaü : le chef Nahath, le chef Zara, le chef Samma et le chef Méza. Ce sont là les chefs issus de Rahuel, au pays d'Edom ; ce sont là les fils de Basemath, femme d'Esaü. —"
    },
    {
      "v": 18,
      "t": "Fils d'Oolibama, femme d'Esaü : le chef Jéhus, le chef Ihélon et le chef Coré. Ce sont là les chefs issus d'Oolibama, fille d'Ana et femme d'Esaü. —"
    },
    {
      "v": 19,
      "t": "Ce sont là les fils d'Esaü, et ce sont là leurs chefs ; c'est Edom."
    },
    {
      "v": 20,
      "t": "Voici les fils de Séir, le Horréen, qui habitaient le pays : Lotan, Sobal, Sébéon, Ana,"
    },
    {
      "v": 21,
      "t": "Dison, Eser et Disan. Ce sont là les chefs des Horréens, fils de Séir, au pays d'Edom. —"
    },
    {
      "v": 22,
      "t": "Les fils de Lotan furent Hori et Héman, et Thamma était sœur de Lotan. —"
    },
    {
      "v": 23,
      "t": "Voici les fils de Sobal : Alvan, Manahat, Ebal, Sépho et Onam. —"
    },
    {
      "v": 24,
      "t": "Voici les fils de Sébéon : Aja et Ana. C'est cet Ana qui trouva les sources chaudes dans le désert, en faisant paître les ânes de Sébéon, son père. —"
    },
    {
      "v": 25,
      "t": "Voici les enfants d'Ana : Dison et Oolibama, fille d'Ana. —"
    },
    {
      "v": 26,
      "t": "Voici les fils de Dison : Hamdan, Eséban, Jéthram et Charan. —"
    },
    {
      "v": 27,
      "t": "Voici les fils d'Eser : Balan, Zavan et Acan. —"
    },
    {
      "v": 28,
      "t": "Voici les fils de Disan : Hus et Aram."
    },
    {
      "v": 29,
      "t": "Voici les chefs des Horréens : le chef Lotan, le chef Sobal, le chef Sébéon, le  chef Ana,"
    },
    {
      "v": 30,
      "t": "le chef Dison, le chef Eser, le chef Disan. Ce sont là les chefs des Horréens, chacun de leurs chefs au pays de Séir."
    },
    {
      "v": 31,
      "t": "Voici les rois qui ont régné dans le pays d'Edom, avant qu'un roi régnât sur les enfants d'Israël :"
    },
    {
      "v": 32,
      "t": "Béla, fils de Béor, régna en Edom, et le nom de sa ville était Denaba. —"
    },
    {
      "v": 33,
      "t": "Béla mourut, et à sa place régna Jobab, fils de Zara, de Bosra. —"
    },
    {
      "v": 34,
      "t": "Jobab mourut, et à sa place régna Husam, du pays des Thémanites. —"
    },
    {
      "v": 35,
      "t": "Husam mourut, et à sa place régna Adad, fils de Badad, qui défit Madian dans les champs de Moab ; le nom de sa ville était Avith. —"
    },
    {
      "v": 36,
      "t": "Hadad mourut, et à sa place régna Semla, de Masréca. —"
    },
    {
      "v": 37,
      "t": "Semla mourut, et à sa place régna Saül, de Rohoboth sur le fleuve. —"
    },
    {
      "v": 38,
      "t": "Saül mourut, et à sa place régna Balanan, fils d'Achor. —"
    },
    {
      "v": 39,
      "t": "Balanan, fils d'Achor, mourut, et à sa place régna Hadar ; le nom de sa ville était Phaü, et le nom de sa femme Méétabel, fille de Matred, fille de Mézaab."
    },
    {
      "v": 40,
      "t": "Voici les noms des chefs issus d'Esaü, selon leurs tribus, leurs territoires et d'après leurs noms : le chef Thamma, le chef Alva, le chef Jétheth,"
    },
    {
      "v": 41,
      "t": "le chef Oolibama, le chef Ela, le chef Phinon,"
    },
    {
      "v": 42,
      "t": "le chef Cénez, le chef Théman, le chef Mabsar,"
    },
    {
      "v": 43,
      "t": "le chef Magdiel, le chef Hiram. Ce sont là les chefs d'Edom, selon leurs demeures dans le pays qu'ils occupent. C'est là Esaü, père d'Edom."
    }
  ]
}