{
  "book": "Genèse",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "Dieu bénit Noé et ses fils et leur dit : \" Soyez féconds, multipliez et remplissez la terre."
    },
    {
      "v": 2,
      "t": "Vous serez craints et redoutés de toute bête de la terre, de tout oiseau du ciel, de tout ce qui se meut sur la terre et de tous les poissons de la mer : ils sont livrés entre vos mains."
    },
    {
      "v": 3,
      "t": "Tout ce qui se meut et qui a vie vous servira de nourriture ; je vous donne tout cela, comme je vous avais donné l'herbe verte."
    },
    {
      "v": 4,
      "t": "Seulement vous ne mangerez point de chair avec son âme, c'est-à-dire avec son sang."
    },
    {
      "v": 5,
      "t": "Et votre sang à vous, j'en demanderai compte à cause de vos âmes, j'en demanderai compte à toute bête ; de la main de l'homme, de la main de l'homme qui est son frère, je redemanderai l'âme de l'homme."
    },
    {
      "v": 6,
      "t": "Quiconque aura versé le sang de l'homme, par l'homme son sang sera versé, car Dieu a fait l'homme à son image."
    },
    {
      "v": 7,
      "t": "Vous, soyez féconds et multipliez ; répandez-vous sur la terre et vous y multipliez. \""
    },
    {
      "v": 8,
      "t": "Dieu dit encore à Noé et à ses fils avec lui :"
    },
    {
      "v": 9,
      "t": "\" Et moi, je vais établir mon alliance avec vous et avec votre postérité après vous,"
    },
    {
      "v": 10,
      "t": "avec tous les êtres vivants qui sont avec vous, oiseaux, animaux domestiques et toutes les bêtes de la terre avec vous, depuis tous ceux qui sont sortis de l'arche jusqu'à toute bête de la terre."
    },
    {
      "v": 11,
      "t": "J'établis mon alliance avec vous : aucune chair ne sera plus détruite par les eaux du déluge, et il n'y aura plus de déluge pour ravager la terre. \""
    },
    {
      "v": 12,
      "t": "Et Dieu dit : \" Voici le signe de l'alliance que je mets entre moi et vous, et tous les êtres vivants qui sont avec vous, pour toutes les générations à venir."
    },
    {
      "v": 13,
      "t": "J'ai mis mon arc dans la nue, et il deviendra signe d'alliance entre moi et la terre."
    },
    {
      "v": 14,
      "t": "Quand j'assemblerai des nuées au-dessus de la terre, l'arc apparaîtra dans la nue,"
    },
    {
      "v": 15,
      "t": "et je me souviendrai de mon alliance entre moi et vous et tout être vivant, de toute chair, et les eaux ne deviendront plus un déluge détruisant toute chair."
    },
    {
      "v": 16,
      "t": "L'arc sera dans la nue et, en le regardant, je me souviendrai de l'alliance éternelle qui existe entre Dieu et tous les êtres vivants, de toute chair, qui sont sur la terre. \""
    },
    {
      "v": 17,
      "t": "Et Dieu dit à Noé : \" Tel est le signe de l'alliance que j'ai établie entre moi et toute chair qui est sur la terre. \""
    },
    {
      "v": 18,
      "t": "Les fils de Noé qui sortirent de l'arche étaient Sem, Cham et Japheth ; et Cham était père de Chanaan."
    },
    {
      "v": 19,
      "t": "Ces trois sont les fils de Noé, et c'est par eux que fut peuplée toute la terre."
    },
    {
      "v": 20,
      "t": "Noé, qui était cultivateur, commença à planter de la vigne."
    },
    {
      "v": 21,
      "t": "Ayant bu du vin, il s'enivra, et il se découvrit au milieu de sa tente."
    },
    {
      "v": 22,
      "t": "Cham, père de Chanaan, vit la nudité de son père, et il alla le rapporter dehors à ses deux frères."
    },
    {
      "v": 23,
      "t": "Alors Sem avec Japheth prit le manteau de Noé et, l'ayant mis sur leurs épaules, ils marchèrent à reculons et couvrirent la nudité de leur père."
    },
    {
      "v": 24,
      "t": "Comme leur visage était tourné en arrière, ils ne virent pas la nudité de leur père. Lorsque Noé se réveilla de son ivresse, il apprit ce que lui avait fait son plus jeune fils,"
    },
    {
      "v": 25,
      "t": "et il dit : Maudit soit Chanaan ! Il sera pour ses frères le serviteur des serviteurs !"
    },
    {
      "v": 26,
      "t": "Puis il dit : Béni soit Yahweh, Dieu de Sem, et que Chanaan soit son serviteur !"
    },
    {
      "v": 27,
      "t": "Que Dieu donne de l'espace à Japheth, qu'il habite dans les tentes de Sem, et que Chanaan soit son serviteur !"
    },
    {
      "v": 28,
      "t": "Noé vécut après le déluge trois cent cinquante ans."
    },
    {
      "v": 29,
      "t": "Tous les jours de Noé furent de neuf cent cinquante ans, et il mourut."
    }
  ]
}