{
  "book": "Genèse",
  "chapter": 10,
  "verses": [
    {
      "v": 1,
      "t": "Voici la postérité des fils de Noé, Sem, Cham et Japheth.   Il leur naquit des fils après le déluge."
    },
    {
      "v": 2,
      "t": "Fils de Japheth : Gomer, Magog, Madaï, Javan, Thubal, Mosoch et Tiras."
    },
    {
      "v": 3,
      "t": "Fils de Gomer : Ascénez, Riphath et Thogorma. —"
    },
    {
      "v": 4,
      "t": "Fils de Javan : Elisa et Tharsis, Cetthim et Dodanim."
    },
    {
      "v": 5,
      "t": "C'est d'eux que viennent les peuples dispersés dans les îles des nations, dans leurs divers pays, chacun selon sa langue, selon leurs familles, selon leurs nations."
    },
    {
      "v": 6,
      "t": "Fils de Cham : Chus, Mesraïm, Phuth et Chanaan. —"
    },
    {
      "v": 7,
      "t": "Fils de Chus : Saba, Hévila, Sabatha, Regma et Sabathaca. Fils de Regma : Saba et Dadan."
    },
    {
      "v": 8,
      "t": "Chus engendra Nemrod : celui-ci fut le premier un homme puissant sur la terre."
    },
    {
      "v": 9,
      "t": "Ce fut un vaillant chasseur devant Yahweh ; c'est pourquoi l'on dit : \" Comme Nemrod, vaillant chasseur devant Yahweh. \""
    },
    {
      "v": 10,
      "t": "Le commencement de son empire fut Babel, Arach, Achad et Chalanné au pays de Sennaar."
    },
    {
      "v": 11,
      "t": "De ce pays il alla en Assur, et bâtit Ninive, Rechoboth-Ir, Chalé,"
    },
    {
      "v": 12,
      "t": "et Résen, entre Ninive et Chalé ; c'est la grande ville. —"
    },
    {
      "v": 13,
      "t": "Mesraïm engendra les Ludim, les Anamim, les Laabim, les Nephthuim,"
    },
    {
      "v": 14,
      "t": "les Phétrusim, les Chasluim, d'où sont sortis les Philistins, et les Caphtorim. —"
    },
    {
      "v": 15,
      "t": "Chanaan engendra Sidon, son premier-né, et Heth,"
    },
    {
      "v": 16,
      "t": "ainsi que les Jébuséens, les Amorrhéens, les Gergéséens,"
    },
    {
      "v": 17,
      "t": "les Hévéens, les Aracéens, les Sinéens,"
    },
    {
      "v": 18,
      "t": "les Aradiens, les Samaréens et les Hamathéens. Ensuite les familles des Chananéens se répandirent dans le pays,"
    },
    {
      "v": 19,
      "t": "et le territoire des Chananéens alla depuis Sidon, dans la direction de Gérare, jusqu'à Gaza ; et, dans la direction de Sodome, Gomorrhe, Adama, et Séboïm, jusqu'à Lésa. —"
    },
    {
      "v": 20,
      "t": "Tels sont les fils de Cham selon leurs familles, selon leurs langues, dans leurs divers pays, dans leurs nations."
    },
    {
      "v": 21,
      "t": "Des fils naquirent aussi à Sem, qui est le père de tous les fils d'Héber et le frère aîné de Japheth."
    },
    {
      "v": 22,
      "t": "Fils de Sem : Elam, Assur, Arphaxad, Lud et Aram. —"
    },
    {
      "v": 23,
      "t": "Fils d'Aram : Us, Hul, Géther et Mes. —"
    },
    {
      "v": 24,
      "t": "Arphaxad engendra Salé, et Salé engendra Héber."
    },
    {
      "v": 25,
      "t": "Et il naquit à Héber deux fils : le nom de l'un était Phaleg, parce que de son temps la terre était partagée, et le nom de son frère était Jectan."
    },
    {
      "v": 26,
      "t": "Jectan engendra Elmodad, Saleph, Asarmoth, Jaré,"
    },
    {
      "v": 27,
      "t": "Aduram, Uzal, Décla,"
    },
    {
      "v": 28,
      "t": "Ebal, Abimaël, Saba,"
    },
    {
      "v": 29,
      "t": "Ophir, Hévila et Jobab. Tous ceux-là sont fils de Jectan."
    },
    {
      "v": 30,
      "t": "Le pays qu'ils habitèrent fut la montagne d'Orient, à partir de Mésa, dans la direction de Séphar. —"
    },
    {
      "v": 31,
      "t": "Tels sont les fils de Sem, selon leurs familles, selon leurs langues, dans leurs divers pays, selon leurs nations."
    },
    {
      "v": 32,
      "t": "Telles sont les familles des fils de Noé selon leurs générations, dans leurs nations. C'est d'eux que sont sorties les nations qui se sont répandues sur la terre après le déluge."
    }
  ]
}