{
  "book": "Genèse",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Adam connut Eve, sa femme ; elle conçut et enfanta Caïn, et elle dit : \" J'ai acquis un homme avec le secours de Yahweh ! \""
    },
    {
      "v": 2,
      "t": "Elle enfanta encore Abel, son frère. Abel fut pasteur de brebis, et Caïn était laboureur."
    },
    {
      "v": 3,
      "t": "Au bout de quelque temps, Caïn offrit des produits de la terre en oblation à Yahweh ;"
    },
    {
      "v": 4,
      "t": "Abel, de son côté, offrit des premiers-nés de son troupeau et de leur graisse. Yahweh regarda Abel et son offrande ;"
    },
    {
      "v": 5,
      "t": "mais il ne regarda pas Caïn et son offrande. Caïn en fut très irrité et son visage fut abattu."
    },
    {
      "v": 6,
      "t": "Yahweh dit à Caïn : \" Pourquoi es-tu irrité, et pourquoi ton visage est-il abattu ?"
    },
    {
      "v": 7,
      "t": "Si tu fais bien, ne seras-tu pas agréé ? Et si tu ne fais pas bien, le péché ne se couche-t-il pas à ta porte ? Son désir se tourne vers toi ; mais toi, tu dois dominer sur lui. \""
    },
    {
      "v": 8,
      "t": "Caïn dit à Abel, son frère : \" Allons aux champs. \" Et, comme ils étaient dans les champs, Caïn s'éleva contre Abel, son frère, et le tua."
    },
    {
      "v": 9,
      "t": "Et Yahweh dit à Caïn : \" Où est Abel, ton frère ? \" Il répondit : \" Je ne sais pas ; suis-je le gardien de mon frère ? \""
    },
    {
      "v": 10,
      "t": "Yahweh dit : \" Qu'as-tu fait ? La voix du sang de ton frère crie de la terre jusqu'à moi."
    },
    {
      "v": 11,
      "t": "Maintenant tu es maudit de la terre, qui a ouvert sa bouche pour recevoir de ta main le sang de ton frère."
    },
    {
      "v": 12,
      "t": "Quand tu cultiveras la terre, elle ne donnera plus ses fruits ; tu seras errant et fugitif sur la terre. \""
    },
    {
      "v": 13,
      "t": "Caïn dit à Yahweh : \" Ma peine est trop grande pour que je la puisse supporter."
    },
    {
      "v": 14,
      "t": "Voici que vous me chassez aujourd'hui de cette terre, et je serai caché loin de votre face ; je serai errant et fugitif sur la terre, et quiconque me trouvera me tuera. \""
    },
    {
      "v": 15,
      "t": "Yahweh lui dit : \" Eh bien, si quelqu'un tue Caïn, Caïn sera vengé sept fois. \" Et Yahweh mit un signe sur Caïn, afin que quiconque le rencontrerait ne le tuât pas."
    },
    {
      "v": 16,
      "t": "Puis Caïn s'éloigna de devant Yahweh, et il habita dans le pays de Nod, à l'orient d'Eden."
    },
    {
      "v": 17,
      "t": "Caïn connut sa femme ; elle conçut et enfanta Hénoch. Et il se mit à bâtir une ville qu'il appela Hénoch, du nom de son fils."
    },
    {
      "v": 18,
      "t": "Irad naquit à Hénoch, et il engendra Maviaël ; Maviaël engendra Mathusaël, et Mathusaël engendra Lamech."
    },
    {
      "v": 19,
      "t": "Lamech prit deux femmes ; le nom de l'une était Ada, et celui de la seconde Sella."
    },
    {
      "v": 20,
      "t": "Ada enfanta Jabel : il a été le père de ceux qui habitent sous des tentes et au milieu de troupeaux."
    },
    {
      "v": 21,
      "t": "Le nom de son frère était Jubal : il a été le père de tous ceux qui jouent de la harpe et du chalumeau."
    },
    {
      "v": 22,
      "t": "Sella, de son côté, enfanta Tubal-Caïn, qui forgeait toute espèce d'instruments tranchants d'airain et de fer. La sœur de Tubal-Caïn était Noéma."
    },
    {
      "v": 23,
      "t": "Lamech dit à ses femmes :   Ada et Sella, entendez ma voix, femmes de Lamech, écoutez ma parole : J'ai tué un homme pour ma blessure, et un jeune homme pour ma meurtrissure."
    },
    {
      "v": 24,
      "t": "Caïn sera vengé sept fois, et Lamech soixante-dix-sept fois."
    },
    {
      "v": 25,
      "t": "Adam connut encore sa femme ; elle enfanta un fils et l'appela Seth, car, dit-elle, \" Dieu m'a donné une postérité à la place d'Abel, que Caïn a tué. \""
    },
    {
      "v": 26,
      "t": "Seth eut aussi un fils, qu'il appela Enos. Ce fut alors que l'on commença à invoquer le nom de Yahweh."
    }
  ]
}