{
  "book": "Genèse",
  "chapter": 14,
  "verses": [
    {
      "v": 1,
      "t": "Au temps d'Amraphel, roi de Sennaar, d'Arioch, roi d'Ellasar, de Chodorlahomor, roi d'Elam, et de Thadal, roi de Goïm, il arriva"
    },
    {
      "v": 2,
      "t": "qu'ils firent la guerre à Bara, roi de Sodome, à Bersa, roi de Gomorrhe, à Sennaab, roi d'Adama, à Séméber, roi de Séboïm, et au roi de Bala qui est Ségor."
    },
    {
      "v": 3,
      "t": "Ces derniers s'assemblèrent tous dans la vallée de Siddim, qui est la mer Salée."
    },
    {
      "v": 4,
      "t": "Car, pendant douze ans, ils avaient été soumis à Chodorlahomor, et la treizième année ils s'étaient révoltés."
    },
    {
      "v": 5,
      "t": "Mais, la quatorzième année, Chodorlahomor se mit en marche avec les rois qui étaient avec lui, et ils battirent les Réphaïm à Astaroth-Carnaïm, les Zusim à Ham, les Emim dans la plaine de Cariathaïm"
    },
    {
      "v": 6,
      "t": "et les Horréens dans leur montagne de Séir, jusqu'à El-Pharan, qui est près du désert."
    },
    {
      "v": 7,
      "t": "Puis, s'en retournant, ils arrivèrent à la fontaine du Jugement, qui est Cadès, et ils battirent tout le pays des Amalécites, ainsi que les Amorrhéens qui habitaient à Asason-Thamar."
    },
    {
      "v": 8,
      "t": "Alors le roi de Sodome s'avança avec le roi de Gomorrhe, le roi d'Adama, le roi de Séboïm et le roi de Bala, qui est Ségor, et ils se rangèrent en bataille contre eux dans la vallée de Siddim,"
    },
    {
      "v": 9,
      "t": "contre Chodorlahomor, roi d'Elam, Thadal, roi de Goïm, Amraphel, roi de Sennaar, et Arioch, roi d'Ellasar, quatre rois contre les cinq."
    },
    {
      "v": 10,
      "t": "Il y avait dans la vallée de Siddim de nombreux puits de bitume ; le roi de Sodome et celui de Gomorrhe prirent la fuite, et ils y tombèrent ; le reste s'enfuit dans la montagne."
    },
    {
      "v": 11,
      "t": "Les vainqueurs enlevèrent tous les biens de Sodome et de Gomorrhe et tous leurs vivres, et ils s'en allèrent."
    },
    {
      "v": 12,
      "t": "Ils prirent aussi Lot, fils du frère d'Abram, et ses biens, et ils s'en allèrent ; or, il demeurait à Sodome."
    },
    {
      "v": 13,
      "t": "Un des fugitifs vint l'annoncer à Abram l'Hébreu, qui habitait aux chênes de Mambré, l'Amorrhéen, frère d'Eschol et frère d'Aner ; ils étaient des alliés d'Abram."
    },
    {
      "v": 14,
      "t": "Dès qu'Abram apprit que son frère avait été emmené captif, il mit sur pied ses gens les mieux éprouvés, nés dans sa maison, au nombre de trois cent dix-huit, et il poursuivit les rois jusqu'à Dan."
    },
    {
      "v": 15,
      "t": "Là, ayant partagé sa troupe pour les attaquer de nuit, lui et ses serviteurs, il les battit et les poursuivit jusqu'à Hoba, qui est à gauche de Damas."
    },
    {
      "v": 16,
      "t": "Il ramena tous les biens ; il ramena aussi Lot, son frère, et ses biens, ainsi que les femmes et les gens."
    },
    {
      "v": 17,
      "t": "Comme Abram revenait vainqueur de Chodorlahomor et des rois qui étaient avec lui, le roi de Sodome sortit à sa rencontre, dans la vallée de Savé ; c'est la vallée du Roi."
    },
    {
      "v": 18,
      "t": "Melchisédech, roi de Salem, apporta du pain et du vin ; il était prêtre du Dieu Très-Haut."
    },
    {
      "v": 19,
      "t": "Il bénit Abram et dit : Béni soit Abram par le Dieu Très-Haut, qui a créé le ciel et la terre !"
    },
    {
      "v": 20,
      "t": "Béni soit le Dieu Très-Haut, qui a livré tes ennemis entre tes mains ! \" Et Abram lui donna la dîme de tout."
    },
    {
      "v": 21,
      "t": "Le roi de Sodome dit à Abram : \" Donne-moi les personnes et prends pour toi les biens. \""
    },
    {
      "v": 22,
      "t": "Abram répondit au roi de Sodome : \" J'ai levé la main vers Yahweh, le Dieu Très-Haut, qui a créé le ciel et la terre :"
    },
    {
      "v": 23,
      "t": "D'un fil à une courroie de sandale, je ne prendrai quoi que ce soit qui t'appartienne ! afin que tu ne dises pas : J'ai enrichi Abram."
    },
    {
      "v": 24,
      "t": "Rien pour moi ! Ce qu'ont mangé les jeunes gens et la part des hommes qui sont venus avec moi, Aner, Eschol et Mambré, eux, ils prendront leur part. \""
    }
  ]
}