{
  "book": "Genèse",
  "chapter": 37,
  "verses": [
    {
      "v": 1,
      "t": "Jacob s'établit dans le pays où son père avait séjourné dans le pays de Chanaan."
    },
    {
      "v": 2,
      "t": "Voici l'histoire de Jacob.   Joseph, âgé de dix-sept ans, faisait paître les brebis avec ses frères ; comme il était encore jeune, il se trouvait avec les fils de Bala et avec les fils de Zelpha, femmes de son père ; et Joseph rapporta à leur père de mauvais bruits qui couraient sur leur compte."
    },
    {
      "v": 3,
      "t": "Or Israël aimait Joseph plus que tous ses autres fils, parce que c'était un fils de sa vieillesse ; et il lui fit une robe longue."
    },
    {
      "v": 4,
      "t": "Ses frères, voyant que leur père l'aimait plus qu'eux tous, le prirent en haine, et ils ne pouvaient plus lui parler amicalement."
    },
    {
      "v": 5,
      "t": "Joseph eut un songe, et il le raconta à ses frères, qui le haïrent encore davantage."
    },
    {
      "v": 6,
      "t": "Il leur dit : \" Ecoutez, je vous prie, le songe que j'ai eu :"
    },
    {
      "v": 7,
      "t": "Nous étions à lier des gerbes au milieu des champs ; et voici, ma gerbe s'est levée et s'est tenue debout, et vos gerbes l'ont entourée et se sont prosternées devant elle. \""
    },
    {
      "v": 8,
      "t": "Ses frères lui dirent : \" Est-ce que tu régneras sur nous ? est-ce que tu nous domineras ? \" Et ils le haïrent encore davantage pour ses songes et pour ses paroles."
    },
    {
      "v": 9,
      "t": "Il eut encore un autre songe, qu'il raconta à ses frères.  Il dit : \" J'ai eu encore un songe : le soleil, la lune et onze étoiles se prosternaient devant moi. \""
    },
    {
      "v": 10,
      "t": "Il le raconta à son père et à ses frères, et son père le réprimanda, en disant : \" Que signifie ce songe que tu as eu ? Faudra-t-il que nous venions, moi, ta mère et tes frères, nous prosterner à terre devant toi ? \""
    },
    {
      "v": 11,
      "t": "Et ses frères furent jaloux de lui, mais son père conservait la chose dans son cœur."
    },
    {
      "v": 12,
      "t": "Les frères de Joseph allèrent paître les troupeaux de leur père à Sichem."
    },
    {
      "v": 13,
      "t": "Et Israël dit à Joseph : \" Tes frères ne paissent-ils pas le troupeau à Sichem ? Viens, que je t'envoie vers eux. \" Il répondit : \" Me voici. \""
    },
    {
      "v": 14,
      "t": "Et Israël lui dit : \" Va donc, et vois si tes frères vont bien et si le troupeau est en bon état, et tu m'en apporteras des nouvelles. \" Et il l'envoya de la vallée d'Hébron, et Joseph alla à Sichem."
    },
    {
      "v": 15,
      "t": "Un homme, l'ayant rencontré errant dans la campagne, le questionna, en disant : \" Que cherches-tu ? \""
    },
    {
      "v": 16,
      "t": "Il répondit : \" Je cherche mes frères ; indique-moi, je te prie, où ils font paître leur troupeau. \""
    },
    {
      "v": 17,
      "t": "Et l'homme dit : \" Ils sont partis d'ici ; car je les ai entendus dire : Allons à Dothaïn. \" Joseph alla après ses frères, et il les trouva à Dothaïn."
    },
    {
      "v": 18,
      "t": "Ils l'aperçurent de loin et, avant qu'il fût près d'eux, ils complotèrent de le faire mourir."
    },
    {
      "v": 19,
      "t": "Ils se dirent l'un à l'autre : \" Voici l'homme aux songes ; c'est bien lui qui arrive."
    },
    {
      "v": 20,
      "t": "Venez donc, tuons-le et jetons-le dans une des citernes, et nous dirons qu'une bête féroce l'a dévoré ; nous verrons ce qui en sera de ses songes ! \""
    },
    {
      "v": 21,
      "t": "Ruben entendit et il le délivra de leurs mains. Il dit : \" Ne le frappons pas à mort. \""
    },
    {
      "v": 22,
      "t": "Ruben leur dit : \" Ne versez pas le sang ; jetez-le dans cette citerne qui est dans le désert, et ne portez pas la main sur lui. \" — Son dessein était de le délivrer de leurs mains, pour le faire retourner vers son père. —"
    },
    {
      "v": 23,
      "t": "Lorsque Joseph arriva auprès de ses frères, ils le dépouillèrent de sa robe, de la robe longue qu'il portait ;"
    },
    {
      "v": 24,
      "t": "et, l'ayant pris, ils le jetèrent dans la citerne. Cette citerne était vide : il n'y avait pas d'eau."
    },
    {
      "v": 25,
      "t": "Puis ils s'assirent pour manger.   Levant les yeux, ils virent, et voici qu'une caravane d'Ismaélites venait de Galaad ; leurs chameaux étaient chargés d'astragale, de baume et de ladanum, qu'ils transportaient en Egypte."
    },
    {
      "v": 26,
      "t": "Alors Juda dit à ses frères : \" Que gagnerons-nous à tuer notre frère et à cacher son sang ?"
    },
    {
      "v": 27,
      "t": "Allons le vendre aux Ismaélites et ne portons pas la main sur lui ; car il est notre frère, notre chair. \" Ses frères l'écoutèrent"
    },
    {
      "v": 28,
      "t": "et, quand les marchands madianites passèrent, ils tirèrent Joseph et le firent remonter de la citerne ; et ils le vendirent pour vingt pièces d'argent aux Ismaélites, qui l'emmenèrent en Egypte."
    },
    {
      "v": 29,
      "t": "Ruben revint à la citerne, et voici que Joseph n'était plus dans la citerne."
    },
    {
      "v": 30,
      "t": "Il déchira ses vêtements et, étant retourné vers ses frères, il dit : \" L'enfant n'y est plus, et moi, où irai-je ? \""
    },
    {
      "v": 31,
      "t": "Ils prirent alors la robe de Joseph et, ayant tué un bouc, ils plongèrent la robe dans le sang."
    },
    {
      "v": 32,
      "t": "Et ils envoyèrent à leur père la longue robe, en lui faisant dire : \" Voilà ce que nous avons trouvé ; reconnais si c'est la robe de ton fils, ou non. \""
    },
    {
      "v": 33,
      "t": "Jacob la reconnut et dit : \" C'est la robe de mon fils ! Une bête féroce l'a dévoré ! Joseph a été mis en pièces ! \""
    },
    {
      "v": 34,
      "t": "Et il déchira ses vêtements, mit un sac sur ses reins et fit le deuil de son fils pendant longtemps."
    },
    {
      "v": 35,
      "t": "Tous ses fils et toutes ses filles vinrent pour le consoler ; mais il refusa d'être consolé ; il disait : \" Je descendrai dans le deuil vers mon fils au séjour des morts. \" Et son père le pleura."
    },
    {
      "v": 36,
      "t": "Les Madianites le vendirent en Egypte à Putiphar, officier de Pharaon, chef des gardes."
    }
  ]
}