{
  "book": "Genèse",
  "chapter": 45,
  "verses": [
    {
      "v": 1,
      "t": "Alors Joseph ne put se contenir devant tous ceux qui étaient présents ; il s'écria : \" Faites sortir tout le monde. \" Et il ne resta personne avec lui quand il se fit connaître à ses frères."
    },
    {
      "v": 2,
      "t": "Il éleva la voix en pleurant ; les Egyptiens l'entendirent, et la maison de Pharaon l'entendit."
    },
    {
      "v": 3,
      "t": "Joseph dit à ses frères : \" Je suis Joseph ! Mon père vit-il encore ? \" Mais ses frères ne purent lui répondre, tant ils étaient bouleversés devant lui."
    },
    {
      "v": 4,
      "t": "Et Joseph dit à ses frères : \" Approchez-vous de moi \" ; et ils s'approchèrent. Il dit : \" Je suis Joseph, votre frère, que vous avez vendu pour être mené en Egypte."
    },
    {
      "v": 5,
      "t": "Maintenant ne vous affligez pas et ne soyez pas fâchés contre vous-mêmes de ce que vous m'avez vendu pour être conduit ici ; c'est pour vous sauver la vie que Dieu m'a envoyé devant vous."
    },
    {
      "v": 6,
      "t": "Car voilà deux ans que la famine est dans ce pays, et pendant cinq années encore il n'y aura ni labour ni moisson."
    },
    {
      "v": 7,
      "t": "Dieu m'a envoyé devant vous pour vous assurer un reste dans le pays et vous faire subsister pour une grande délivrance."
    },
    {
      "v": 8,
      "t": "Et maintenant, ce n'est pas vous qui m'avez envoyé ici, mais c'est Dieu ; il m'a établi père de Pharaon, seigneur sur toute sa maison et gouverneur de tout le pays d'Egypte."
    },
    {
      "v": 9,
      "t": "Hâtez-vous de monter vers mon père, et vous lui direz : Ainsi a parlé ton fils Joseph : Dieu m'a établi seigneur sur toute l'Egypte ; descends vers moi sans tarder."
    },
    {
      "v": 10,
      "t": "Tu habiteras dans le pays de Gessen, et tu seras près de moi, toi et tes fils, et les fils de tes fils, tes brebis et tes bœufs, et tout ce qui est à toi."
    },
    {
      "v": 11,
      "t": "Là, je te nourrirai, — car il y aura encore cinq années de famine, — afin que tu ne souffres pas, toi, ta maison et tout ce qui est à toi."
    },
    {
      "v": 12,
      "t": "Voici, vos yeux voient, ainsi que les yeux de mon frère Benjamin, que c'est ma bouche qui vous parle."
    },
    {
      "v": 13,
      "t": "Racontez à mon père toute ma gloire en Egypte et tout ce que vous avez vu, et faites au plus tôt descendre ici mon père. \""
    },
    {
      "v": 14,
      "t": "Alors il se jeta au cou de Benjamin, son frère, et pleura ; et Benjamin pleura sur son cou."
    },
    {
      "v": 15,
      "t": "Il baisa aussi tous ses frères, et pleura en les tenant embrassés ; puis ses frères s'entretinrent avec lui."
    },
    {
      "v": 16,
      "t": "Le bruit se répandit dans la maison de Pharaon que les frères de Joseph étaient venus : ce qui fut agréable à Pharaon et à ses serviteurs."
    },
    {
      "v": 17,
      "t": "Et Pharaon dit à Joseph : \" Dis à tes frères : Faites ceci : chargez vos bêtes et partez pour le pays de Chanaan"
    },
    {
      "v": 18,
      "t": "et, ayant pris votre père et vos familles, revenez auprès de moi. Je vous donnerai ce qu'il y a de meilleur au pays d'Egypte, et vous mangerez la graisse du pays."
    },
    {
      "v": 19,
      "t": "Tu es autorisé à leur dire : Faites ceci : prenez dans le pays d'Egypte des chariots pour vos enfants et pour vos femmes ; amenez votre père et venez."
    },
    {
      "v": 20,
      "t": "Que vos yeux ne s'arrêtent pas avec regret sur les objets que vous devrez laisser, car ce qu'il y a de meilleur dans tout le pays d'Egypte est à votre disposition. \""
    },
    {
      "v": 21,
      "t": "Les fils d'Israël firent ainsi ; Joseph leur donna des chariots, selon l'ordre de Pharaon, ainsi que des provisions pour la route."
    },
    {
      "v": 22,
      "t": "Il leur donna à tous des vêtements de rechange, et il donna à Benjamin trois cents pièces d'argent et cinq vêtements de rechange."
    },
    {
      "v": 23,
      "t": "Il envoya également à son père dix ânes chargés des meilleurs produits de l'Egypte, et dix ânesses chargées de blé, de pain et de vivres, pour son père pendant le voyage."
    },
    {
      "v": 24,
      "t": "Puis il congédia ses frères, qui partirent ; et il leur dit : \" Ne vous querellez pas en chemin. \""
    },
    {
      "v": 25,
      "t": "Ayant monté de l'Egypte, ils arrivèrent dans le pays de Chanaan, auprès de Jacob, leur père."
    },
    {
      "v": 26,
      "t": "Ils lui dirent : \" Joseph vit encore, c'est même lui qui gouverne tout le pays d'Egypte. \" Mais son cœur resta froid, parce qu'il ne les croyait pas."
    },
    {
      "v": 27,
      "t": "Ils lui rapportèrent alors toutes les paroles que Joseph avait dites. Lorsqu'il eut vu les chariots que Joseph avait envoyés pour le transporter, l'esprit de Jacob, leur père, se ranima,"
    },
    {
      "v": 28,
      "t": "et Israël dit : \" C'est assez ! Joseph, mon fils, vit encore ! j'irai et je le verrai avant de mourir. \""
    }
  ]
}