{
  "book": "Genèse",
  "chapter": 33,
  "verses": [
    {
      "v": 1,
      "t": "Jacob leva les yeux et regarda, et voici, Esaü venait, ayant avec lui quatre cents hommes. Ayant distribué les enfants par groupes auprès de Lia, auprès de Rachel et auprès des deux servantes,"
    },
    {
      "v": 2,
      "t": "il plaça en tête les servantes avec leurs enfants, puis Lia avec ses enfants, et enfin Rachel avec Joseph."
    },
    {
      "v": 3,
      "t": "Lui-même passa devant eux, et il se courba vers la terre sept fois, jusqu'à ce qu'il fût proche de son frère Esaü."
    },
    {
      "v": 4,
      "t": "Esaü courut à sa rencontre, l'embrassa, se jeta à son cou et le baisa ; et ils pleurèrent."
    },
    {
      "v": 5,
      "t": "Puis, levant les yeux, Esaü vit les femmes et les enfants, et il dit : \" Qui sont ceux que tu as là ? \" Jacob répondit : \" Ce sont les enfants que Dieu a accordés à ton serviteur. \""
    },
    {
      "v": 6,
      "t": "Les servantes s'approchèrent, elles et leurs enfants, et se prosternèrent."
    },
    {
      "v": 7,
      "t": "Lia et ses enfants s'approchèrent aussi, et ils se prosternèrent ; ensuite s'approchèrent Joseph et Rachel, et ils se prosternèrent."
    },
    {
      "v": 8,
      "t": "Et Esaü dit : \" Que veux-tu faire avec tout ce camp que j'ai rencontré ? \" Et Jacob dit : \" C'est pour trouver grâce aux yeux de mon seigneur. \""
    },
    {
      "v": 9,
      "t": "Esaü dit : \" Je suis dans l'abondance, mon frère ; garde ce qui est à toi. \""
    },
    {
      "v": 10,
      "t": "Et Jacob dit : \" Non, je te prie, si j'ai trouvé grâce à tes yeux, accepte mon présent de ma main ; car c'est pour cela que j'ai vu ta face comme on voit la face de Dieu, et tu m'as accueilli favorablement."
    },
    {
      "v": 11,
      "t": "Accepte donc mon offrande qui t'a été amenée, car Dieu m'a accordé sa faveur et je ne manque de rien. \" Il le pressa si bien qu'Esaü accepta."
    },
    {
      "v": 12,
      "t": "Esaü dit : \" Partons, mettons-nous en route ; je marcherai devant toi. \""
    },
    {
      "v": 13,
      "t": "Jacob répondit : \" Mon seigneur sait que les enfants sont délicats, et que je suis chargé de brebis et de vaches qui allaitent ; si on les pressait un seul jour, tout le troupeau périrait."
    },
    {
      "v": 14,
      "t": "Que mon seigneur prenne les devants sur son serviteur, et moi, je suivrai doucement, au pas du troupeau qui marche devant moi, et au pas des enfants, jusqu'à ce que j'arrive chez mon seigneur, à Séir. \""
    },
    {
      "v": 15,
      "t": "Esaü dit : \" Permets du moins que je laisse auprès de toi une partie des gens qui sont avec moi. \" Jacob répondit : \" Pourquoi cela ? Que je trouve grâce aux yeux de mon seigneur. \""
    },
    {
      "v": 16,
      "t": "Et Esaü reprit ce jour-là le chemin de Séir."
    },
    {
      "v": 17,
      "t": "Jacob partit pour Socoth et il se construisit une maison. Il fit aussi des cabanes pour ses troupeaux ; c'est pourquoi on a appelé ce lieu Socoth."
    },
    {
      "v": 18,
      "t": "A son retour de Paddan-Aram, Jacob arriva heureusement à la ville de Sichem, au pays de Chanaan, et il campa devant la ville."
    },
    {
      "v": 19,
      "t": "Il acheta des fils de Hémor, père de Sichem, pour cent késitas, la pièce de terre où il avait dressé sa tente ;"
    },
    {
      "v": 20,
      "t": "il éleva là un autel, et l'appela El-Elohé-Israël."
    }
  ]
}