{
  "book": "Genèse",
  "chapter": 46,
  "verses": [
    {
      "v": 1,
      "t": "Israël partit avec tout ce qui lui appartenait. Arrivé à Bersabée, il offrit des sacrifices au Dieu de son père Isaac."
    },
    {
      "v": 2,
      "t": "Et Dieu parla à Israël dans une vision de nuit, et il dit : \" Jacob ! Jacob ! \" Israël répondit : \" Me voici. \""
    },
    {
      "v": 3,
      "t": "Et Dieu dit : \" Je suis le Dieu fort, le Dieu de ton père. Ne crains point de descendre en Egypte, car là je te ferai devenir une grande nation."
    },
    {
      "v": 4,
      "t": "Moi-même je descendrai avec toi en Egypte, et moi-même aussi je t'en ferai sûrement remonter ; et Joseph posera sa main sur tes yeux. \""
    },
    {
      "v": 5,
      "t": "Jacob, se levant, quitta Bersabée ; et les fils d'Israël mirent Jacob, leur père, ainsi que leurs femmes et leurs enfants, sur les chariots que Pharaon avait envoyés pour le transporter."
    },
    {
      "v": 6,
      "t": "Ils prirent aussi leurs troupeaux et leurs biens qu'ils avaient acquis dans le pays de Chanaan. Et Jacob se rendit en Egypte avec toute sa famille."
    },
    {
      "v": 7,
      "t": "Il emmena avec lui en Egypte ses fils et les fils de ses fils, ses filles et les filles de ses fils, et toute sa famille."
    },
    {
      "v": 8,
      "t": "Voici les noms des fils d'Israël qui vinrent en Egypte : Jacob et ses fils. — Premier-né de Jacob, Ruben. —"
    },
    {
      "v": 9,
      "t": "Fils de Ruben : Hénoch, Phallu, Hesron et Charmi. —"
    },
    {
      "v": 10,
      "t": "Fils de Siméon : Jamuel, Jamin, Ahod, Jachin et Sohar, et Saul, fils de la Chananéenne. —"
    },
    {
      "v": 11,
      "t": "Fils de Lévi : Gerson, Caat et Mérari. —"
    },
    {
      "v": 12,
      "t": "Fils de Juda : Her, Onan, Séla, Pharès et Zara ; mais Her et Onan étaient morts au pays de Chanaan. Les fils de Pharès furent Hesron et Hamul. —"
    },
    {
      "v": 13,
      "t": "Fils d'Issachar : Thola, Phua, Job et Semron. —"
    },
    {
      "v": 14,
      "t": "Fils de Zabulon : Sared, Elon et Jahélel —"
    },
    {
      "v": 15,
      "t": "Ce sont là les fils que Lia enfanta à Jacob à Paddan-Aram, avec sa fille Dina. Ses fils et ses filles étaient en tout trente-trois personnes."
    },
    {
      "v": 16,
      "t": "Fils de Gad : Séphion, Haggi, Suni, Esebon, Heri, Arodi et Aréli. —"
    },
    {
      "v": 17,
      "t": "Fils d'Aser : Jamné, Jésua, Jessui et Béria, et Sara, leur sœur. Les fils de Béria furent Héber et Melchiel. —"
    },
    {
      "v": 18,
      "t": "Ce sont là les fils de Zelpha, que Laban avait donnée à Lia, sa fille ; et elle les enfanta à Jacob : en tout seize personnes."
    },
    {
      "v": 19,
      "t": "Fils de Rachel, femme de Jacob : Joseph et Benjamin."
    },
    {
      "v": 20,
      "t": "Il naquit à Joseph, au pays d'Egypte, des fils que lui enfanta Aseneth, fille de Putiphar, prêtre d'On, savoir Manassé et Ephraïm. —"
    },
    {
      "v": 21,
      "t": "Fils de Benjamin : Béla, Bochor, Asbel, Géra, Naaman, Echi, Ros, Mophim, Ophim et Ared. —"
    },
    {
      "v": 22,
      "t": "Ce sont là les fils de Rachel, qui naquirent à Jacob : en tout quatorze personnes."
    },
    {
      "v": 23,
      "t": "Fils de Dan : Husim. —"
    },
    {
      "v": 24,
      "t": "Fils de Nephtali : Jasiel, Guni, Jéser et Salem. —"
    },
    {
      "v": 25,
      "t": "Ce sont là les fils de Bala, que Laban avait donnée à Rachel, sa fille ; et elle les enfanta à Jacob : en tout sept personnes."
    },
    {
      "v": 26,
      "t": "Toutes les personnes qui vinrent avec Jacob en Egypte, issues de lui, sans compter les femmes des fils de Jacob, étaient au nombre de soixante-six en tout."
    },
    {
      "v": 27,
      "t": "Les fils de Joseph qui lui étaient nés en Egypte étaient deux. — Le total des personnes de la famille de Jacob qui vinrent en Egypte était de soixante-dix."
    },
    {
      "v": 28,
      "t": "Jacob avait envoyé Juda devant lui vers Joseph pour préparer son arrivée en Gessen. Lorsque Jacob et les siens furent entrés en Gessen,"
    },
    {
      "v": 29,
      "t": "Joseph fit atteler son char et y monta, pour aller en Gessen, à la rencontre d'Israël, son père. Il se montra à lui et, s'étant jeté à son cou, il pleura longtemps sur son cou."
    },
    {
      "v": 30,
      "t": "Israël dit à Joseph : \" Je puis mourir maintenant, puisque j'ai vu ton visage et que tu vis encore ! \""
    },
    {
      "v": 31,
      "t": "Joseph dit à ses frères et à la famille de son père : \" Je vais avertir Pharaon et je lui dirai : Mes frères et la famille de mon père, qui étaient au pays de Chanaan, sont venus vers moi."
    },
    {
      "v": 32,
      "t": "Ces hommes font paître des brebis, car ce sont des propriétaires de troupeaux ; ils ont amené leurs brebis et leurs bœufs, et tout ce qui leur appartient."
    },
    {
      "v": 33,
      "t": "Et quand Pharaon vous appellera et dira : Quelle est votre occupation ?"
    },
    {
      "v": 34,
      "t": "vous répondrez : Nous, tes serviteurs, sommes des propriétaires de troupeaux depuis notre jeunesse jusqu'à présent comme l'étaient nos pères. De cette manière vous habiterez dans le pays de Gessen, car tous les bergers sont en abomination aux Egyptiens. \""
    }
  ]
}