{
  "book": "Genèse",
  "chapter": 22,
  "verses": [
    {
      "v": 1,
      "t": "Après cela, Dieu mit Abraham à l'épreuve et lui dit : \" Abraham ! \" Il répondit : \" Me voici. \""
    },
    {
      "v": 2,
      "t": "Et Dieu dit : \" Prends ton fils, ton unique, celui que tu aimes, Isaac, et va-t'en au pays de Moria, et là offre-le en holocauste sur l'une des montagnes que je t'indiquerai. \""
    },
    {
      "v": 3,
      "t": "Abraham se leva de bon matin et, ayant sellé son âne, il prit avec lui deux de ses serviteurs et son fils Isaac ; il fendit le bois de l'holocauste et partit pour aller au lieu que Dieu lui avait dit."
    },
    {
      "v": 4,
      "t": "Le troisième jour, Abraham, levant les yeux, aperçut le lieu de loin ;"
    },
    {
      "v": 5,
      "t": "et Abraham dit à ses serviteurs : \" Restez ici avec l'âne ; moi et l'enfant, nous voulons aller jusque-là et adorer, puis nous reviendrons vers vous. \""
    },
    {
      "v": 6,
      "t": "Et Abraham prit le bois de l'holocauste, et le mit sur Isaac, son fils, lui-même portait dans sa main le feu et le couteau, et ils s'en allèrent tous deux ensemble."
    },
    {
      "v": 7,
      "t": "Isaac parla à Abraham, son père, et dit : \" Mon père ! \" Il répondit : \" Me voici, mon fils. \" Et Isaac dit : \" Voici le feu et le bois ; mais où est l'agneau pour l'holocauste ? \""
    },
    {
      "v": 8,
      "t": "Abraham répondit : \" Dieu verra à trouver l'agneau pour l'holocauste, mon fils. \" Et ils allaient tous deux ensemble."
    },
    {
      "v": 9,
      "t": "Lorsqu'ils furent arrivés au lieu que Dieu lui avait désigné, Abraham y éleva l'autel et arrangea le bois ; puis il lia Isaac, son fils, et le mit sur l'autel, au-dessus du bois."
    },
    {
      "v": 10,
      "t": "Et Abraham étendit la main et prit le couteau pour égorger son fils."
    },
    {
      "v": 11,
      "t": "Alors l'ange de Yahweh lui cria du ciel et dit : \" Abraham ! Abraham ! \" Il répondit : \" Me voici. \""
    },
    {
      "v": 12,
      "t": "Et l'ange dit : \" Ne porte pas la main sur l'enfant et ne lui fais rien ; car je sais maintenant que tu crains Dieu et que tu ne m'as pas refusé ton fils, ton unique. \""
    },
    {
      "v": 13,
      "t": "Abraham, ayant levé les yeux, vit derrière lui un bélier pris dans un buisson par les cornes ; et Abraham alla prendre le bélier et l'offrit en holocauste à la place de son fils."
    },
    {
      "v": 14,
      "t": "Et Abraham nomma ce lieu : \" Yahweh-Yiréh \", d'où l'on dit aujourd'hui : \" Sur la montagne de Yahweh, il sera vu. \""
    },
    {
      "v": 15,
      "t": "L'ange de Yahweh appela du ciel Abraham une seconde fois, en disant :"
    },
    {
      "v": 16,
      "t": "\" Je l'ai juré par moi-même, dit Yahweh : parce que tu as fait cela, et que tu ne m'as pas refusé ton fils, ton unique,"
    },
    {
      "v": 17,
      "t": "je te bénirai ; je multiplierai ta postérité comme les étoiles du ciel et comme le sable qui est au bord de la mer, et ta postérité possédera la porte de ses ennemis."
    },
    {
      "v": 18,
      "t": "En ta postérité seront bénies toutes les nations de la terre, parce que tu as obéi à ma voix. \""
    },
    {
      "v": 19,
      "t": "Abraham retourna vers ses serviteurs et, s'étant levés, ils s'en allèrent ensemble à Bersabée. Et Abraham habita à Bersabée."
    },
    {
      "v": 20,
      "t": "Après ces événements, on apporta à Abraham cette nouvelle : \" Voici, Melcha a aussi enfanté des fils à Nachor, ton frère :"
    },
    {
      "v": 21,
      "t": "Hus, son premier-né, Buz, son frère, Camuel, père d'Aram,"
    },
    {
      "v": 22,
      "t": "Cased, Azau, Pheldas, Jedlaph et Bathuel. \""
    },
    {
      "v": 23,
      "t": "Bathuel fut père de Rébecca. Ce sont là les huit fils que Melcha enfanta à Nachor, frère d'Abraham."
    },
    {
      "v": 24,
      "t": "Sa concubine, nommée Roma, eut aussi des enfants : Tabée, Gaham, Taas et Maacha."
    }
  ]
}