{
  "book": "Genèse",
  "chapter": 11,
  "verses": [
    {
      "v": 1,
      "t": "Toute la terre avait une seule langue et les mêmes mots."
    },
    {
      "v": 2,
      "t": "Etant partis de l'Orient, les hommes trouvèrent une plaine dans le pays de Sennaar, et ils s'y établirent."
    },
    {
      "v": 3,
      "t": "Ils se dirent entre eux : \" Allons, faisons des briques, et cuisons-les au feu. \" Et ils se servirent de briques au lieu de pierres, et de bitume au lieu de ciment."
    },
    {
      "v": 4,
      "t": "Ils dirent encore : \" Allons, bâtissons-nous une ville et une tour dont le sommet soit dans le ciel, et faisons-nous un monument, de peur que nous ne soyons dispersés sur la face de toute la terre. \""
    },
    {
      "v": 5,
      "t": "Mais Yahweh descendit pour voir la ville et la tour que bâtissaient les fils des hommes."
    },
    {
      "v": 6,
      "t": "Et Yahweh dit : \" Voici, ils sont un seul peuple et ils ont pour eux tous une même langue ; et cet ouvrage est le commencement de leurs entreprises ; maintenant rien ne les empêchera d'accomplir leurs projets."
    },
    {
      "v": 7,
      "t": "Allons, descendons, et là même confondons leur langage, de sorte qu'ils n'entendent plus le langage les uns des autres. \""
    },
    {
      "v": 8,
      "t": "C'est ainsi que Yahweh les dispersa de là sur la face de toute la terre, et ils cessèrent de bâtir la ville."
    },
    {
      "v": 9,
      "t": "C'est pourquoi on lui donna le nom de Babel, car c'est là que Yahweh confondit le langage de toute la terre, et c'est de là que Yahweh les a dispersés sur la face de toute la terre."
    },
    {
      "v": 10,
      "t": "Voici l'histoire de Sem :   Sem, âgé de cent ans, engendra Arphaxad, deux ans après le déluge."
    },
    {
      "v": 11,
      "t": "Après qu'il eut engendré Arphaxad, Sem vécut cinq cents ans, et il engendra des fils et des filles."
    },
    {
      "v": 12,
      "t": "Arphaxad vécut trente-cinq ans, et il engendra Salé."
    },
    {
      "v": 13,
      "t": "Après qu'il eut engendré Salé, Arphaxad vécut quatre cent trois ans, et il engendra des fils et des filles."
    },
    {
      "v": 14,
      "t": "Salé vécut trente ans, et il engendra Héber."
    },
    {
      "v": 15,
      "t": "Après qu'il eut engendré Héber, Salé vécut quatre cent trois ans, et il engendra des fils et des filles."
    },
    {
      "v": 16,
      "t": "Héber vécut trente-quatre ans, et il engendra Phaleg."
    },
    {
      "v": 17,
      "t": "Après qu'il eut engendré Phaleg, Héber vécut quatre cent trente ans, et il engendra des fils et des filles."
    },
    {
      "v": 18,
      "t": "Phaleg vécut trente ans, et il engendra Réü."
    },
    {
      "v": 19,
      "t": "Après qu'il eut engendré Réü, Phaleg vécut deux cent neuf ans, et il engendra des fils et des filles."
    },
    {
      "v": 20,
      "t": "Réü vécut trente-deux ans, et il engendra Sarug."
    },
    {
      "v": 21,
      "t": "Après qu'il eut engendré Sarug, Réü vécut deux cent sept ans, et il engendra des fils et des filles."
    },
    {
      "v": 22,
      "t": "Sarug vécut trente ans, et il engendra Nachor."
    },
    {
      "v": 23,
      "t": "Après qu'il eut engendré Nachor, Sarug vécut deux cents ans, et il engendra des fils et des filles."
    },
    {
      "v": 24,
      "t": "Nachor vécut vingt-neuf ans, et il engendra Tharé."
    },
    {
      "v": 25,
      "t": "Après qu'il eut engendré Tharé, Nachor vécut cent dix-neuf ans, et il engendra des fils et des filles."
    },
    {
      "v": 26,
      "t": "Tharé vécut soixante-dix ans, et il engendra Abram, Nachor et Aran."
    },
    {
      "v": 27,
      "t": "Voici l'histoire de Tharé.   Tharé engendra Abram, Nachor et Aran.   Aran engendra Lot."
    },
    {
      "v": 28,
      "t": "Et Aran mourut en présence de Tharé, son père, au pays de sa naissance, à Ur en Chaldée."
    },
    {
      "v": 29,
      "t": "Abram et Nachor prirent des femmes : le nom de la femme d'Abram était Saraï, et le nom de la femme de Nachor était Melcha, fille d'Aran, père de Melcha et père de Jesca."
    },
    {
      "v": 30,
      "t": "Or Saraï fut stérile : elle n'avait point d'enfants."
    },
    {
      "v": 31,
      "t": "Tharé prit Abram, son fils, et Lot, fils d'Aran, son petit-fils, et Saraï, sa belle-fille, femme d'Abram, son fils, et ils sortirent ensemble d'Ur des Chaldéens, pour aller au pays de Chanaan ; mais, arrivés à Haran, ils s'y établirent."
    },
    {
      "v": 32,
      "t": "Les jours de Tharé furent de deux cent cinq ans, et Tharé mourut à Haran."
    }
  ]
}