{
  "book": "Genèse",
  "chapter": 25,
  "verses": [
    {
      "v": 1,
      "t": "Abraham prit encore une femme, nommée Cétura."
    },
    {
      "v": 2,
      "t": "Et elle lui enfanta Zamran, Jecsan, Madan, Madian, Jesboc et Sué. —"
    },
    {
      "v": 3,
      "t": "Jecsan engendra Saba et Dadan ; les fils de Dadan furent les Assurim, les Latusim et les Laomim. —"
    },
    {
      "v": 4,
      "t": "Les fils de Madian furent Epha, Opher, Hénoch, Abida et Eldaa. — Ce sont là tous les fils de Cétura."
    },
    {
      "v": 5,
      "t": "Abraham donna tous ses biens à Isaac :"
    },
    {
      "v": 6,
      "t": "Quant aux fils de ses concubines, il leur donna des présents, et il les envoya de son vivant loin de son fils Isaac, à l'orient, au pays d'Orient."
    },
    {
      "v": 7,
      "t": "Voici les jours des années de la vie d'Abraham : il vécut cent soixante-quinze ans."
    },
    {
      "v": 8,
      "t": "Abraham expira et mourut dans une heureuse vieillesse, âgé et rassasié de jours, et il fut réuni à son peuple."
    },
    {
      "v": 9,
      "t": "Isaac et Ismaël, ses fils, l'enterrèrent dans la caverne de Macpéla, dans le champ d'Ephron, fils de Séor le Héthéen, qui est vis-à-vis de Mambré :"
    },
    {
      "v": 10,
      "t": "c'est le champ qu'Abraham avait acheté des fils de Heth. Là fut enterré Abraham, avec Sara, sa femme."
    },
    {
      "v": 11,
      "t": "Après la mort d'Abraham, Dieu bénit Isaac son fils ; et Isaac habitait près du puits de Lachaï-Roï."
    },
    {
      "v": 12,
      "t": "Voici l'histoire d'Ismaël, fils d'Abraham, qu'avait enfanté à Abraham Agar l'Egyptienne, servante de Sara."
    },
    {
      "v": 13,
      "t": "Voici les noms des fils d'Ismaël, selon les noms de leurs postérités : premier-né d'Ismaël, Nebaïoth ; puis Cédar, Adbéel, Mabsam,"
    },
    {
      "v": 14,
      "t": "Masma, Duma, Massa,"
    },
    {
      "v": 15,
      "t": "Hadad, Théma, Jéthur, Naphis et Cedma."
    },
    {
      "v": 16,
      "t": "Ce sont là les fils d'Ismaël, ce sont là leurs noms, selon leurs villages et leurs campements : ce furent les douze chefs de leurs tribus."
    },
    {
      "v": 17,
      "t": "Voici les années de la vie d'Ismaël : cent trente-sept ans ; puis il expira et mourut et il fut réuni à son peuple."
    },
    {
      "v": 18,
      "t": "Ses fils habitèrent depuis Hévila jusqu'à Sur qui est en face de l'Egypte, dans la direction de l'Assyrie. Il s'étendit en face de tous ses frères."
    },
    {
      "v": 19,
      "t": "Voici l'histoire d'Isaac, fils d'Abraham.   Abraham engendra Isaac."
    },
    {
      "v": 20,
      "t": "Isaac était âgé de quarante ans quand il prit pour femme Rebecca, fille de Bathuel l'Araméen, de Paddan-Aram, et sœur de Laban, l'Araméen."
    },
    {
      "v": 21,
      "t": "Isaac implora Yahweh au sujet de sa femme, car elle était stérile ; Yahweh l'exauça et Rebecca, sa femme, conçut."
    },
    {
      "v": 22,
      "t": "Les enfants se heurtaient dans son sein, et elle dit : \" S'il en est ainsi, pourquoi suis-je enceinte ? \" Elle alla consulter Yahweh ;"
    },
    {
      "v": 23,
      "t": "et Yahweh lui dit : \" Deux nations sont dans ton sein ; deux peuples, au sortir de tes entrailles, se sépareront ; un peuple l'emportera sur l'autre, et le plus grand servira le plus petit. \""
    },
    {
      "v": 24,
      "t": "Le temps où elle devait enfanter arriva, et voici, il y avait deux jumeaux dans son sein."
    },
    {
      "v": 25,
      "t": "Celui qui sortit le premier était roux, tout entier comme un manteau de poil, et ils l'appelèrent Esaü ; ensuite sortit son frère, tenant dans sa main le talon d'Esaü, et on le nomma Jacob."
    },
    {
      "v": 26,
      "t": "Isaac était âgé de soixante ans quand ils naquirent."
    },
    {
      "v": 27,
      "t": "Ces enfants grandirent. Esaü devint un habile chasseur, un homme des champs ; mais Jacob était un homme paisible, demeurant sous la tente."
    },
    {
      "v": 28,
      "t": "Isaac prit en affection Esaü, parce qu'il aimait la venaison, et l'affection de Rebecca était pour Jacob."
    },
    {
      "v": 29,
      "t": "Comme Jacob faisait un potage, Esaü arriva des champs, accablé de fatigue."
    },
    {
      "v": 30,
      "t": "Esaü dit à Jacob : \" Laisse-moi donc manger de ce roux, de ce roux-là, car je suis fatigué. \" — C'est pour cela qu'on a donné à Esaü le nom d'Edom. —"
    },
    {
      "v": 31,
      "t": "Jacob dit : \" Vends-moi d'abord ton droit d'aînesse. \""
    },
    {
      "v": 32,
      "t": "Esaü répondit : \" Voici je m'en vais mourir ; que me servira mon droit d'aînesse ? \""
    },
    {
      "v": 33,
      "t": "Et Jacob dit : \" Jure-le-moi d'abord. \" Il jura et vendit son droit d'aînesse à Jacob."
    },
    {
      "v": 34,
      "t": "Alors Jacob donna à Esaü du pain et du potage de lentilles ; celui-ci mangea et but ; puis il se leva et s'en alla. C'est ainsi qu'Esaü méprisa le droit d'aînesse."
    }
  ]
}