{
  "book": "Hébreux",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "La première alliance avait aussi ses règlements relatifs au culte, et un sanctuaire terrestre."
    },
    {
      "v": 2,
      "t": "En effet, on a construit un tabernacle, avec une partie antérieure, appelée le lieu saint, où étaient le chandelier, la table et les pains de proposition."
    },
    {
      "v": 3,
      "t": "Derrière le second voile, se trouvait la partie du tabernacle appelée le Saint des Saints,"
    },
    {
      "v": 4,
      "t": "ayant un autel d'or pour les parfums et l'arche de l'alliance toute recouverte d'or. Dans l'arche se trouvait une urne d'or renfermant la manne, la verge d'Aaron qui avait fleuri, et les tables de l'alliance."
    },
    {
      "v": 5,
      "t": "Au dessus étaient des chérubins de la gloire, couvrant de leur ombre le propitiatoire. Mais ce n'est pas ici le lieu de parler sur ce sujet en détail."
    },
    {
      "v": 6,
      "t": "Or, ces choses étant ainsi disposées, les prêtres entrent en tout temps dans la partie antérieure du tabernacle, lorsqu'ils font le service du culte ;"
    },
    {
      "v": 7,
      "t": "le grand prêtre seul, une seule fois l'année, entre dans la seconde partie, mais avec du sang qu'il offre pour lui-même et pour les péchés du peuple."
    },
    {
      "v": 8,
      "t": "L'Esprit-Saint montre par là que le chemin du Saint des Saints n'a pas encore été ouvert, tant que subsiste le premier tabernacle."
    },
    {
      "v": 9,
      "t": "C'est une figure qui a rapport au temps présent ; elle signifie que les oblations et les sacrifices offerts ne peuvent amener à la perfection, au point de vue de la conscience, celui qui rend ce culte."
    },
    {
      "v": 10,
      "t": "Car avec les prescriptions relatives aux aliments, aux boissons et aux diverses ablutions, ce ne sont que des ordonnances charnelles, imposées seulement jusqu'à une époque de réformation."
    },
    {
      "v": 11,
      "t": "Mais le Christ ayant paru comme grand prêtre des biens à venir, c'est en passant par un tabernacle plus excellent et plus parfait, qui n'est pas construit de main d'homme, c'est-à-dire, qui n'appartient pas à cette création-ci,"
    },
    {
      "v": 12,
      "t": "et ce n'est pas avec le sang des boucs et des taureaux, mais avec son propre sang, qu'il est entré une fois pour toutes dans le saint des Saints, après avoir acquis une rédemption éternelle."
    },
    {
      "v": 13,
      "t": "Car si le sang des boucs et des taureaux, si la cendre d'une vache, dont on asperge ceux qui sont souillés, sanctifient de manière à procurer la pureté de la chair,"
    },
    {
      "v": 14,
      "t": "combien plus le sang du Christ qui, par l'Esprit éternel, s'est offert lui-même sans tache à Dieu, purifiera-t-il notre conscience des œuvres mortes, pour servir le Dieu vivant ?"
    },
    {
      "v": 15,
      "t": "Et c'est pour cela qu'il est médiateur d'une nouvelle alliance, afin que, sa mort ayant eu lieu pour le pardon des transgressions commises sous la premiers alliance, ceux qui ont été appelés reçoivent l'héritage éternel qui leur a été promis."
    },
    {
      "v": 16,
      "t": "Car, là où il y a un testament, il est nécessaire que la mort du testateur intervienne ;"
    },
    {
      "v": 17,
      "t": "parce qu'un testament n'a son effet qu'en cas de mort, étant sans force lorsque le testateur est en vie."
    },
    {
      "v": 18,
      "t": "Voilà pourquoi même la première alliance n'a pas été inaugurée sans effusion de sang."
    },
    {
      "v": 19,
      "t": "Moïse, après avoir proclamé devant tout le peuple tous les commandements selon la teneur de la Loi, prit le sang des taureaux et des boucs, avec de l'eau, de la laine écarlate et de l'hysope, et il fit l'aspersion sur le Livre lui-même et sur tout le peuple,"
    },
    {
      "v": 20,
      "t": "en disant : \" Voici le sang de l'alliance que Dieu a contractée avec vous. \""
    },
    {
      "v": 21,
      "t": "Il aspergea de même avec le sang le tabernacle et tous les ustensiles du culte."
    },
    {
      "v": 22,
      "t": "Et d'après la Loi, presque tout se purifie avec du sang ; et sans effusion de sang il n'y a pas de rémission."
    },
    {
      "v": 23,
      "t": "Puisque les images des choses qui sont dans les cieux devaient être purifiées de cette manière, il était donc nécessaire que les choses célestes elles-mêmes fussent inaugurées par des sacrifices supérieurs à ceux-là."
    },
    {
      "v": 24,
      "t": "Car ce n'est pas dans un sanctuaire fait de main d'homme, image du véritable, que le Christ est entré ; mais il est entré dans le ciel même, afin de se tenir désormais pour nous présent devant la face de Dieu."
    },
    {
      "v": 25,
      "t": "Et ce n'est pas pour s'offrir lui-même plusieurs fois, comme le grand prêtre entre chaque année dans le sanctuaire avec un sang qui n'est pas le sien :"
    },
    {
      "v": 26,
      "t": "autrement il aurait dû souffrir plusieurs fois depuis la fondation du monde ; mais il s'est montré une seule fois, dans les derniers âges, pour abolir le péché par son sacrifice."
    },
    {
      "v": 27,
      "t": "Et comme il est arrêté que les hommes meurent une seule fois, après quoi vient le jugement,"
    },
    {
      "v": 28,
      "t": "ainsi le Christ, après s'être offert une seule fois pour ôter les péchés de la multitude, apparaîtra une seconde fois, sans péché, pour donner le salut à ceux qui l'attendent."
    }
  ]
}