{
  "book": "Hébreux",
  "chapter": 13,
  "verses": [
    {
      "v": 1,
      "t": "Persévérez dans l'amour fraternel."
    },
    {
      "v": 2,
      "t": "N'oubliez pas l'hospitalité ; quelques-uns en la pratiquant ont, à leur insu, logé des anges."
    },
    {
      "v": 3,
      "t": "Souvenez-vous des prisonniers, comme si vous étiez aussi prisonniers ; et de ceux qui sont maltraités, comme étant vous aussi dans un corps."
    },
    {
      "v": 4,
      "t": "Que le mariage soit honoré de tous, et le lit conjugal exempt de souillure, car Dieu condamnera les impudiques et les adultères."
    },
    {
      "v": 5,
      "t": "Que votre conduite soit exempte d'avarice, vous contentant de ce que vous avez ; car Dieu lui-même a dit : \" Je ne te délaisserai point et ne t'abandonnerai point \" ;"
    },
    {
      "v": 6,
      "t": "de sorte que nous pouvons dire en toute assurance : \" Le Seigneur est mon secours, je ne craindrai rien ; que pourraient me faire les hommes ? \""
    },
    {
      "v": 7,
      "t": "Souvenez-vous de ceux qui vous conduisent, qui vous ont annoncé la parole de Dieu ; et considérant quelle a été l'issue de leur vie, imitez, leur foi."
    },
    {
      "v": 8,
      "t": "Jésus-Christ est le même hier et aujourd'hui ; il le sera éternellement."
    },
    {
      "v": 9,
      "t": "Ne vous laissez pas entraîner par des doctrines diverses et étrangères, car il vaut mieux affermir son cœur par la grâce, que par des aliments, qui n'ont servi de rien à ceux qui s'y attachent."
    },
    {
      "v": 10,
      "t": "Nous avons un autel dont ceux-là n'ont pas le droit de manger qui restent au service du tabernacle."
    },
    {
      "v": 11,
      "t": "Car pour les animaux dont le sang, expiation du péché, est porté dans le sanctuaire par le grand prêtre, leurs corps sont brûlés hors du camp."
    },
    {
      "v": 12,
      "t": "C'est pour cela que Jésus aussi, devant sanctifier le peuple par son sang, a souffert hors de la porte."
    },
    {
      "v": 13,
      "t": "Donc, pour aller à lui, sortons hors du camp, en portant son opprobre."
    },
    {
      "v": 14,
      "t": "Car nous n'avons pas ici-bas de cité permanente, mais nous cherchons celle qui est à venir."
    },
    {
      "v": 15,
      "t": "Que ce soit donc par lui que nous offrions sans cesse à Dieu \" un sacrifice de louange \", c'est-à-dire \" le fruit de lèvres \" qui célèbrent son nom."
    },
    {
      "v": 16,
      "t": "Et n'oubliez pas la bienfaisance et la libéralité ; car Dieu se plaît à de tels sacrifices."
    },
    {
      "v": 17,
      "t": "Obéissez à ceux qui vous conduisent, et ayez pour eux de la déférence, car ils veillent sur vos âmes comme devant en rendre compte, — afin qu'ils le fassent avec joie, et non en gémissant ; ce qui ne vous serait pas avantageux."
    },
    {
      "v": 18,
      "t": "Priez pour nous ; car nous sommes assurés d'avoir une bonne conscience, voulant en toutes choses nous bien conduire."
    },
    {
      "v": 19,
      "t": "C'est avec instance que je vous conjure de le faire, afin que je vous sois plus tôt rendu."
    },
    {
      "v": 20,
      "t": "Que le Dieu de la paix, — qui a ramené d'entre les morts celui qui, par le sang d'une alliance éternelle, est devenu le grand Pasteur des brebis, notre Seigneur Jésus, —"
    },
    {
      "v": 21,
      "t": "vous rende capables de toute bonne œuvre pour l'accomplissement de sa volonté, en opérant en vous ce qui est agréable à ses yeux, par Jésus-Christ, auquel soit la gloire dans les siècles des siècles ! Amen !"
    },
    {
      "v": 22,
      "t": "Je vous prie, frères, d'agréer cette parole d'exhortation, car je vous ai écrit brièvement."
    },
    {
      "v": 23,
      "t": "Apprenez que notre frère Timothée est relâché ; s'il vient assez tôt, j'irai vous voir avec lui."
    },
    {
      "v": 24,
      "t": "Saluez tous ceux qui vous conduisent et tous les saints. Les frères d'Italie vous saluent.   Que la grâce soit avec vous tous ! Amen !"
    },
    {
      "v": 25,
      "t": ""
    }
  ]
}