{
  "book": "Isaïe",
  "chapter": 41,
  "verses": [
    {
      "v": 1,
      "t": "Iles, faites silence pour m'écouter, et que les peuples raniment leurs forces ; qu'ils approchent, puis qu'ils parlent ! Allons ensemble au jugement !"
    },
    {
      "v": 2,
      "t": "Qui a fait lever de l'Orient celui dont la justice rencontre les pas ? Qui lui a livré les nations, et lui a soumis les rois ?   Il fait voler leurs épées en poussière ; il rend leurs arcs semblables à la paille qu'emporte le vent."
    },
    {
      "v": 3,
      "t": "Il les poursuit et passe en paix, par un chemin que son pied n'avait jamais foulé."
    },
    {
      "v": 4,
      "t": "Qui a fait cela ? qui l'a accompli ? Celui qui appelle les générations depuis le commencement, moi, Yahweh, qui suis le premier, et qui serai aussi avec les derniers !"
    },
    {
      "v": 5,
      "t": "Les îles le voient et sont saisies de crainte ; les extrémités de la terre tremblent ; ils approchent et viennent."
    },
    {
      "v": 6,
      "t": "Chacun aide son compagnon, et l'un dit à l'autre : Prends courage !"
    },
    {
      "v": 7,
      "t": "Le forgeron encourage le fondeur, le polisseur au marteau celui qui frappe sur l'enclume ; en disant de la soudure : \" Elle est bonne ! \" puis il fixe le dieu avec des clous, pour qu'il ne branle pas."
    },
    {
      "v": 8,
      "t": "Mais toi, Israël, mon serviteur, Jacob, que j'ai choisi, race d'Abraham mon ami ;"
    },
    {
      "v": 9,
      "t": "Toi que j'ai été prendre aux extrémités de la terre, et que j'ai appelé de ses lointaines régions ; toi à qui j'ai dit : \" Tu es mon serviteur, je t'ai choisi et ne t'ai point rejeté : \""
    },
    {
      "v": 10,
      "t": "Ne crains point, car, je suis avec toi ; ne regarde pas avec inquiétude, car je suis ton Dieu ; je t'ai saisi fortement, et je t'aide, et je te soutiens par la droite de ma justice."
    },
    {
      "v": 11,
      "t": "Voici qu'ils seront confondus et couverts de honte, tous ceux qui sont enflammés contre toi ; ils seront semblables au néant, ils périront, ceux qui disputent contre toi !"
    },
    {
      "v": 12,
      "t": "Tu les chercheras et tu ne les trouveras plus, ceux qui te querellent ; ils seront semblables au néant, réduits à rien, ceux qui te font la guerre."
    },
    {
      "v": 13,
      "t": "Car moi, Yahweh, ton Dieu, je te prends par la main droite, je te dis : \" Ne crains point, c'est moi qui viens à ton aide. \""
    },
    {
      "v": 14,
      "t": "Ne crains point, vermisseau de Jacob, faible reste d'Israël ! moi, je viens à ton secours, — oracle de Yahweh ; et ton Rédempteur est le Saint d'Israël."
    },
    {
      "v": 15,
      "t": "Voici que je fais de toi un traîneau aigu, neuf, à deux tranchants ; tu fouleras les montagnes et tu les broieras, et tu rendras les collines semblables à de la balle,"
    },
    {
      "v": 16,
      "t": "Tu les vanneras, et le vent les emportera, et l'ouragan les dispersera. Et toi, tu tressailliras de joie en Yahweh, tu te glorifieras dans le Saint d'Israël."
    },
    {
      "v": 17,
      "t": "Les malheureux et les pauvres, qui cherchent des eaux et n'en trouvent point, et dont la langue est desséchée par la soif, moi, Yahweh, je les exaucerai, moi, le Dieu d'Israël, je ne les abandonnerai pas."
    },
    {
      "v": 18,
      "t": "Je ferai jaillir des fleuves sur les sommets dénudés, et des sources au milieu des vallées ; je changerai le désert en étang, et la terre aride en fontaines d'eau."
    },
    {
      "v": 19,
      "t": "Je mettrai dans le désert le cèdre, l'acacia, le myrte et l'olivier ; je mettrai dans la steppe à la fois le cyprès, le platane et le buis ;"
    },
    {
      "v": 20,
      "t": "Afin qu'ils voient, qu'ils sachent, qu'ils observent et comprennent ensemble, que la main de Yahweh a fait ces choses, et que le Saint d'Israël les a créées."
    },
    {
      "v": 21,
      "t": "Présentez votre cause, dit Yahweh ; produisez vos raisons, dit le Roi de Jacob."
    },
    {
      "v": 22,
      "t": "Qu'ils les produisent et nous déclarent ce qui doit arriver ! Les choses anciennes, déclarez-nous ce qu'elles furent, et nous y appliquerons notre cœur, pour en connaître l'issue !   Ou bien faites-nous entendre les choses à venir !"
    },
    {
      "v": 23,
      "t": "Annoncez les choses qui arriveront plus tard, et nous saurons que vous êtes des dieux ! Faites du bien ou faites du mal, que nous voyions et que nous admirions ensemble !"
    },
    {
      "v": 24,
      "t": "Voilà, vous n'êtes rien, et votre œuvre est néant : abominable est celui qui vous choisit !"
    },
    {
      "v": 25,
      "t": "Je l'ai suscité du septentrion, et il arrive, du soleil levant, il invoque mon nom ; il marche sur les satrapes comme sur la boue, comme le potier foule l'argile."
    },
    {
      "v": 26,
      "t": "Qui l'a fait connaître dès l'origine, que nous le sachions, longtemps d'avance, que nous disions : \" C'est vrai ? \" Non ! Personne ne l'a annoncé ! Non ! Personne ne l'a fait entendre ! Non ! Personne n'a entendu vos paroles !"
    },
    {
      "v": 27,
      "t": "Le premier j'ai dit à Sion : \" Voici ! Les voici ! \" et j'envoie à Jérusalem un messager de bonne nouvelle."
    },
    {
      "v": 28,
      "t": "Je regarde, et il n'y a personne ; parmi eux, il n'y a pas un conseiller, que je puisse interroger et qui me réponde."
    },
    {
      "v": 29,
      "t": "Voici, ils sont tous vanité ; leurs œuvres sont néant ; leurs idoles, un vain souffle !"
    }
  ]
}