{
  "book": "Isaïe",
  "chapter": 11,
  "verses": [
    {
      "v": 1,
      "t": "Un rameau sortira du tronc de Jessé, et de ses racines croîtra un rejeton."
    },
    {
      "v": 2,
      "t": "Sur lui reposera l'Esprit de Yahweh, esprit de sagesse et d'intelligence, esprit de conseil et de force, esprit de connaissance et de crainte de Yahweh ;"
    },
    {
      "v": 3,
      "t": "Il mettra ses délices dans la crainte de Yahweh.   Il ne jugera point sur ce qui paraîtra à ses yeux, et il ne prononcera point sur ce qui frappera ses oreilles."
    },
    {
      "v": 4,
      "t": "Il jugera les petits avec justice, et prononcera selon le droit pour les humbles de la terre. Il frappera la terre de la verge de sa bouche, et par le souffle de ses lèvres il fera mourir le méchant."
    },
    {
      "v": 5,
      "t": "La justice ceindra ses flancs, et la fidélité sera la ceinture de ses reins."
    },
    {
      "v": 6,
      "t": "Le loup habitera avec l'agneau, la panthère reposera avec le chevreau ; le veau, le lion et le bœuf gras vivront ensemble, et un jeune enfant les conduira."
    },
    {
      "v": 7,
      "t": "La vache et l'ourse iront au même pâturage, leurs petits auront un même gîte ; et le lion mangera du fourrage comme le bœuf."
    },
    {
      "v": 8,
      "t": "Le nourrisson s'ébattra sur le trou de la vipère, et dans le repaire du basilic l'enfant à peine sevré mettra sa main."
    },
    {
      "v": 9,
      "t": "On ne fera point de mal et on ne détruira plus sur toute ma montagne sainte ; car le pays sera rempli de la connaissance de Yahweh, comme le fond des mers par les eaux qui le couvrent."
    },
    {
      "v": 10,
      "t": "Et il arrivera en ce jour-là : La racine de Jessé, élevée comme un étendard pour les peuples, sera recherchée par les nations, et son séjour sera glorieux."
    },
    {
      "v": 11,
      "t": "Et il arrivera en ce jour-là : le Seigneur étendra une seconde fois sa main pour racheter le reste de son peuple, ce qui subsistera aux pays d'Assyrie et d'Egypte, de Patros, d'Ethiopie, d'Elam, de Sennaar, de Hamath et des îles de la mer."
    },
    {
      "v": 12,
      "t": "Il élèvera un étendard pour les nations, et il rassemblera les bannis d'Israël ; il recueillera les dispersés de Juda, des quatre bouts de la terre."
    },
    {
      "v": 13,
      "t": "La jalousie d'Ephraïm disparaîtra et les inimitiés de Juda cesseront ; Ephraïm ne sera plus jaloux de Juda, et Juda ne sera plus l'ennemi d'Ephraïm."
    },
    {
      "v": 14,
      "t": "Ils voleront sur l'épaule des Philistins à l'Occident ; ils pilleront de concert les fils de l'Orient ; ils mettront la main sur Edom et Moab, et les fils d'Ammon leur seront soumis."
    },
    {
      "v": 15,
      "t": "Yahweh frappera d'anathème la langue de la mer d'Egypte ; et il lèvera la main contre le Fleuve, dans la vigueur de son souffle ; et, le frappant, il le partagera en sept ruisseaux, et fera qu'on y marche en sandales."
    },
    {
      "v": 16,
      "t": "Et ainsi il y aura une route pour le reste de son peuple, ce qui en subsistera au pays d'Assyrie, comme il y en eut une pour Israël  au jour où il monta du pays d'Egypte."
    }
  ]
}