{
  "book": "Isaïe",
  "chapter": 42,
  "verses": [
    {
      "v": 1,
      "t": "Voici mon serviteur, que je soutiens, mon élu, en qui mon âme se complaît ; j'ai mis mon esprit sur lui ; il répandra la justice parmi les nations."
    },
    {
      "v": 2,
      "t": "Il ne criera point, il ne parlera pas haut, il ne fera pas entendre sa voix dans les rues."
    },
    {
      "v": 3,
      "t": "Il ne brisera pas le roseau froissé, et n'éteindra pas la mèche prête à mourir.   Il annoncera la justice en vérité ;"
    },
    {
      "v": 4,
      "t": "il ne faiblira point et ne se laissera point abattre, jusqu'à ce qu'il ait établi la justice sur la terre, et les îles seront dans l'attente de sa loi."
    },
    {
      "v": 5,
      "t": "Ainsi parle le Dieu Yahweh, qui a créé les cieux et les a déployés, qui a étendu la terre et ses productions, qui donne la respiration au peuple qui l'habite ; et le souffle à ceux qui la parcourent :"
    },
    {
      "v": 6,
      "t": "Moi, Yahweh, je t'ai appelé dans la justice, et je t'ai pris par la main ; je te garde et je fais de toi l'alliance du peuple, la lumière des nations ;"
    },
    {
      "v": 7,
      "t": "Pour ouvrir les yeux des aveugles ; pour faire sortir de prison les captifs, du cachot ceux qui sont assis dans les ténèbres."
    },
    {
      "v": 8,
      "t": "Je suis Yahweh ; c'est là mon nom, et je ne donnerai pas ma gloire à un autre, ni mon honneur aux idoles,"
    },
    {
      "v": 9,
      "t": "Voici que les premières choses sont arrivées, et j'en annonce de nouvelles ; avant qu'elles éclosent, je vous les fais entendre."
    },
    {
      "v": 10,
      "t": "Chantez à Yahweh un cantique nouveau ; Chantez sa louange aux extrémités de la terre, vous qui naviguez sur la mer et qui la peuplez, vous, îles, et vos habitants !"
    },
    {
      "v": 11,
      "t": "Que le désert et ses villes élèvent la voix, les campements habités par Cédar ! Que les habitants de Séla tressaillent d'allégresse ; que du sommet des montagnes, ils poussent des cris de joie !"
    },
    {
      "v": 12,
      "t": "Qu'ils rendent gloire à Yahweh, qu'ils publient sa louange dans les îles !"
    },
    {
      "v": 13,
      "t": "Car Yahweh sort comme un héros ; comme un guerrier, il réveille son ardeur ; il pousse le cri de guerre, un cri éclatant ; il déploie sa force contre ses ennemis."
    },
    {
      "v": 14,
      "t": "Longtemps je me suis tu, j'ai gardé le silence, je me suis contenu ; comme la femme qui enfante, je gémis, je soupire et je suis haletant."
    },
    {
      "v": 15,
      "t": "Je désolerai les montagnes et les collines, et je dessécherai toute leur verdure ; je changerai les fleuves en îles, et je mettrai les lacs à sec."
    },
    {
      "v": 16,
      "t": "Je conduirai les aveugles par un chemin qu'ils ne connaissent pas, je les mènerai par des sentiers qu'ils ignorent ; je changerai devant eux les ténèbres en lumière, et les lieux montueux en plaine. Ces paroles, je les accomplirai ; et je n'y manquerai point."
    },
    {
      "v": 17,
      "t": "Ils reculeront, ils seront couverts de honte, ceux qui se confient dans les idoles, qui disent aux images fondues : \" Vous êtes nos dieux ! \""
    },
    {
      "v": 18,
      "t": "Sourds, entendez ; aveugles, ouvrez les yeux pour voir !"
    },
    {
      "v": 19,
      "t": "Qui est aveugle, sinon mon serviteur, et sourd comme mon messager que j'envoie ? Qui est aveugle comme celui dont j'avais fait mon ami, aveugle comme le serviteur de Yahweh ?"
    },
    {
      "v": 20,
      "t": "Tu as vu beaucoup de choses, et tu n'as rien retenu ; il a eu ses oreilles ouvertes, et il n'a rien entendu."
    },
    {
      "v": 21,
      "t": "Yahweh a daigné, à cause de sa justice, donner une loi grande et magnifique."
    },
    {
      "v": 22,
      "t": "Et voilà ce peuple pillé et dépouillé ! On les a tous enchaînés dans des cavernes, ils ont été enfermés dans des cachots ; ils sont au pillage, et personne qui les délivre ; dépouillés, et personne qui dise : \" Restitue ! \""
    },
    {
      "v": 23,
      "t": "Qui de vous prêtera l'oreille à ces choses, y prendra garde et écoutera désormais ?"
    },
    {
      "v": 24,
      "t": "Qui a livré Jacob au pillage, et Israël aux spoliateurs ? N'est-ce pas Yahweh, lui contre qui nous avons péché, lui dont ils n'ont pas voulu suivre les voies, et dont ils n'ont pas écouté la loi ?"
    },
    {
      "v": 25,
      "t": "Il a versé sur eux le feu de son courroux, et les fureurs de la guerre ; elle s'est allumée tout autour de lui, et il n'a pas compris ; elle l'a consumé, et il n'y a point pris garde !"
    }
  ]
}