{
  "book": "Isaïe",
  "chapter": 14,
  "verses": [
    {
      "v": 1,
      "t": "Car Yahweh aura pitié de Jacob, et il choisira encore Israël ; il les rétablira dans leur pays ; les étrangers s'adjoindront à eux, et s'attacheront à la maison de Jacob."
    },
    {
      "v": 2,
      "t": "Les peuples les prendront et les ramèneront chez eux, et la maison d'Israël se les appropriera, sur la terre de Yahweh, comme serviteurs et comme servantes ; ils feront captifs ceux qui les avaient faits captifs ; et ils domineront sur leurs oppresseurs."
    },
    {
      "v": 3,
      "t": "Et au jour où Yahweh te fera reposer de ton labeur, de tes anxiétés, et de la dure servitude qu'on t'avait imposée,"
    },
    {
      "v": 4,
      "t": "tu entonneras cette satire contre le roi de Babylone, et tu diras :   Comment a fini le tyran, a cessé l'oppression ?"
    },
    {
      "v": 5,
      "t": "Yahweh a brisé le talon des méchants, le sceptre des dominateurs !"
    },
    {
      "v": 6,
      "t": "Il frappait avec fureur les peuples, de coups sans relâche ; dans sa colère, il tenait les nations sous le joug par une persécution sans répit."
    },
    {
      "v": 7,
      "t": "Toute la terre est en repos, elle est tranquille, elle éclate en cris d'allégresse."
    },
    {
      "v": 8,
      "t": "Les Cyprès mêmes se réjouissent de ta chute, avec les cèdres du Liban : \" Depuis que tu es couché là, personne ne monte plus pour nous abattre ! \""
    },
    {
      "v": 9,
      "t": "Le schéol dans ses profondeurs s'émeut à ton sujet, pour venir à ta rencontre ; il réveille pour toi les ombres, tous les monarques de la terre ; il fait lever de leurs trônes tous les rois des nations."
    },
    {
      "v": 10,
      "t": "Tous, ils prennent la parole pour te dire : \" Toi aussi, tu es déchu comme nous, et te voilà semblable à nous ! \""
    },
    {
      "v": 11,
      "t": "Ton faste est descendu au schéol, avec le son de tes harpes ; sous toi sont répandus les vers, et la vermine est ta couverture !"
    },
    {
      "v": 12,
      "t": "Comment es-tu tombé du ciel, astre brillant, fils de l'aurore ? Comment es-tu renversé par terre, toi, le destructeur des nations ?"
    },
    {
      "v": 13,
      "t": "Toi qui disais en ton cœur : \" Je monterai dans les cieux ; au-dessus des étoiles de Dieu, j'élèverai mon trône ; je m'assiérai sur la montagne de l'assemblée, dans les profondeurs du septentrion ;"
    },
    {
      "v": 14,
      "t": "je monterai sur les sommets des nues, je serai semblable au Très-Haut !... \""
    },
    {
      "v": 15,
      "t": "Et te voilà descendu au schéol, dans les profondeurs de l'abîme !"
    },
    {
      "v": 16,
      "t": "Ceux qui te voient fixent sur toi leurs regards, ils te considèrent avec attention : \" Est-ce là l'homme qui troublait la terre, qui ébranlait les royaumes,"
    },
    {
      "v": 17,
      "t": "qui faisait du monde un désert, détruisait les villes, et ne laissait pas ses captifs revenir chez eux ?"
    },
    {
      "v": 18,
      "t": "Tous les rois des nations, tous, reposent avec honneur, chacun dans sa maison ;"
    },
    {
      "v": 19,
      "t": "mais toi, on t'a jeté loin de ton sépulcre, comme un rameau qu'on méprise, couvert de morts, égorgés par l'épée, et précipités dans les flancs rocheux de l'abîme ; comme un cadavre qu'on foule aux pieds."
    },
    {
      "v": 20,
      "t": "Tu ne seras pas avec eux dans la tombe car tu as ruiné ton pays, tu as fait périr ton peuple ! On ne nommera plus jamais la race des méchants."
    },
    {
      "v": 21,
      "t": "Préparez à ses fils un massacre, pour le crime de leurs pères. Qu'ils ne se relèvent pas pour conquérir la terre, qu'ils ne couvrent pas de villes la face du monde !"
    },
    {
      "v": 22,
      "t": "Je me lèverai contre eux, — oracle de Yahweh des armées, — et j'anéantirai de Babylone le nom et le reste, la race et le rejeton, — oracle de Yahweh."
    },
    {
      "v": 23,
      "t": "Et j'en ferai un nid de hérissons, et un étang d'eaux, et je la balaierai avec le balai de la destruction, — oracle de Yahweh des armées."
    },
    {
      "v": 24,
      "t": "Yahweh des armées a juré en disant : \" Oui, le dessein qui est arrêté s'accomplira, et ce que j'ai décidé se réalisera."
    },
    {
      "v": 25,
      "t": "Je briserai Assur dans ma terre, et je le foulerai sur mes montagnes. Alors son joug sera ôté de dessus eux, et son fardeau sera enlevé de leurs épaules."
    },
    {
      "v": 26,
      "t": "C'est là le dessein qui est arrêté contre toute la terre, et c'est là la main qui est étendue contre toutes les nations !"
    },
    {
      "v": 27,
      "t": "Car Yahweh des armées a décidé, et qui l'empêcherait ? Sa main est étendue, et qui la détournerait ? \""
    },
    {
      "v": 28,
      "t": "L'année de la mort du roi Achaz, cet oracle fut prononcé :"
    },
    {
      "v": 29,
      "t": "Ne te livre pas à la joie, Philistie tout entière, de ce que la verge qui te frappait a été brisée ; car de la race du serpent sortira un basilic, et son fruit sera un dragon volant."
    },
    {
      "v": 30,
      "t": "Alors les plus pauvres trouveront leur pâture, et les malheureux reposeront en sécurité ; mais je ferai périr ta race par la faim, et ce qui restera de toi sera exterminé. —"
    },
    {
      "v": 31,
      "t": "Hurle, ô porte ! Pousse des cris, ô ville ! Pâme-toi de frayeur, Philistie tout entière ! Car du septentrion vient une fumée, et nul ne se débande dans ses bataillons."
    },
    {
      "v": 32,
      "t": "Que répondra-t-on aux envoyés de la nation ? Que Yahweh a fondé Sion, et que les affligés de son peuple y trouvent un refuge."
    }
  ]
}