{
  "book": "Isaïe",
  "chapter": 54,
  "verses": [
    {
      "v": 1,
      "t": "Pousse des cris de joie, stérile, qui n'enfantais pas ; éclate de joie et d'allégresse, toi qui n'as pas été en travail, car les fils de la délaissée sont plus nombreux que les fils de celle qui avait un époux, dit Yahweh."
    },
    {
      "v": 2,
      "t": "Elargis l'espace de la tente ; qu'on déploie les tentures de ta demeure ; ne les retiens pas, allonge tes cordages, et affermis tes pieux !"
    },
    {
      "v": 3,
      "t": "Car tu te répandras à droite et à gauche, et ta postérité prendra possession des nations, et peuplera les villes désertes."
    },
    {
      "v": 4,
      "t": "Ne crains point, car tu ne seras pas confondue ; n'aie point honte, car tu n'auras pas à rougir ; car tu oublieras la honte de ta jeunesse, et tu ne te souviendras plus de l'opprobre de ton veuvage."
    },
    {
      "v": 5,
      "t": "Car ton époux, c'est ton Créateur ; Yahweh des armées est son nom ; et ton Rédempteur est le Saint d'Israël ; il s'appelle le Dieu de toute la terre."
    },
    {
      "v": 6,
      "t": "Car comme une femme délaissée et affligée, Yahweh te rappelle comme une épouse de la jeunesse qui a été répudiée, dit ton Dieu."
    },
    {
      "v": 7,
      "t": "Un instant, un moment, je t'ai abandonnée, mais avec une grande miséricorde je te rassemble."
    },
    {
      "v": 8,
      "t": "Dans une effusion de ma colère,  je t'ai caché un moment mon visage, mais avec un amour éternel j'ai compassion de toi, dit ton Rédempteur, Yahweh."
    },
    {
      "v": 9,
      "t": "Il en sera pour moi comme des eaux de Noé, lorsque je jurai que les eaux de Noé ne se répandraient plus sur la terre : ainsi j'ai juré de ne plus m'irriter contre toi, et de ne plus te menacer."
    },
    {
      "v": 10,
      "t": "Quand les montagnes se retireraient, et que les collines seraient ébranlées, mon amour ne se retirerait pas de toi, et mon alliance de paix ne sera point ébranlée, dit celui qui a compassion de toi, Yahweh."
    },
    {
      "v": 11,
      "t": "Malheureuse, battue de la tempête, sans consolation, voici que je coucherai tes pierres dans l'antimoine, et que je te fonderai sur des saphirs ;"
    },
    {
      "v": 12,
      "t": "je ferai tes créneaux de rubis, tes portes d'escarboucles, et toute ton enceinte de pierres précieuses."
    },
    {
      "v": 13,
      "t": "Tous tes fils seront disciples de Yahweh, tes fils jouiront d'une grande paix."
    },
    {
      "v": 14,
      "t": "Tu seras affermie sur la justice ; loin de toi l'angoisse, car tu n'as rien à redouter ; la frayeur, car elle n'approchera pas de toi."
    },
    {
      "v": 15,
      "t": "Si une ligue se forme, cela ne viendra pas de moi ; qui s'est ligué contre toi ? Il tombera devant toi."
    },
    {
      "v": 16,
      "t": "Voici que moi, j'ai créé le forgeron, qui souffle sur les charbons ardents, et qui en retire l'arme qu'il doit travailler, et c'est moi qui ai créé le dévastateur pour la détruire."
    },
    {
      "v": 17,
      "t": "Toute arme forgée contre toi sera sans effet, et toute langue qui s'élèvera pour contester avec toi, tu la condamneras. Tel est l'héritage des fils de Yahweh ; telle est la justice qui leur viendra de moi — oracle de Yahweh."
    }
  ]
}