{
  "book": "Isaïe",
  "chapter": 34,
  "verses": [
    {
      "v": 1,
      "t": "Approchez, nations, pour entendre ; peuples, soyez attentifs ! Que la terre entende, elle et ce qu'elle renferme, le monde et tout ce qu'il produit."
    },
    {
      "v": 2,
      "t": "Car Yahweh est courroucé contre toutes les nations, et en fureur contre toute leur armée ; il les a vouées, livrées au carnage."
    },
    {
      "v": 3,
      "t": "Leurs morts seront jetés sans sépulture, leurs cadavres exhaleront l'infection, et les montagnes se fondront dans leur sang."
    },
    {
      "v": 4,
      "t": "Toute l'armée des cieux sera réduite en poussière ; les cieux seront roulés comme un livre, et toute leur armée tombera, comme tombe la feuille de la vigne, comme tombe celle du figuier."
    },
    {
      "v": 5,
      "t": "\" Car mon épée s'est enivrée dans les cieux, et voici qu'elle descend sur Edom, sur le peuple que j'ai voué à l'anathème, pour le juger."
    },
    {
      "v": 6,
      "t": "L'épée de Yahweh est pleine de sang. ruisselante de graisse, du sang des agneaux et des boucs, de la graisse des reins des béliers. Car Yahweh fait un sacrifice à Bosra, et un grand carnage au pays d'Edom."
    },
    {
      "v": 7,
      "t": "Avec eux tombent les buffles, et les bœufs avec les taureaux.   Leur terre s'enivre de sang, et leur poussière ruisselle de graisse."
    },
    {
      "v": 8,
      "t": "Car c'est un jour de vengeance pour Yahweh, une année de revanche pour la cause de Sion."
    },
    {
      "v": 9,
      "t": "Ses torrents seront changés en poix, et sa poussière en soufre, et sa terre deviendra de la poix brûlante,"
    },
    {
      "v": 10,
      "t": "qui ne s'éteindra ni la nuit ni le jour, dont la fumée montera éternellement.   D'âge en âge elle restera désolée ; à tout jamais personne n'y passera."
    },
    {
      "v": 11,
      "t": "Le pélican et le hérisson la posséderont ; la chouette et le corbeau y habiteront. Et il étendra sur elle le cordeau du chaos et le niveau du vide."
    },
    {
      "v": 12,
      "t": "Il n'y aura plus de grands pour proclamer un roi, et tous ses princes seront anéantis."
    },
    {
      "v": 13,
      "t": "Les épines pousseront dans ses palais, les ronces et les chardons dans ses forteresses.   Ce sera un repaire de chacals, et un parc pour les autruches."
    },
    {
      "v": 14,
      "t": "Les chats et les chiens sauvages s'y rencontreront, et les satyres s'y appelleront les uns les autres.   Là aussi le spectre des nuits fera sa demeure, et trouvera son lieu de repos."
    },
    {
      "v": 15,
      "t": "Là le serpent fera son nid et pondra, couvera et réunira ses petits sous son ombre.   Là aussi se rassembleront tous les vautours."
    },
    {
      "v": 16,
      "t": "Cherchez dans le livre de Yahweh, et lisez : Pas un d'eux ne manque, ni l'un ni l'autre ne fait défaut.   Car c'est la bouche de Yahweh qui l'a ordonné, et son souffle qui les a rassemblés."
    },
    {
      "v": 17,
      "t": "C'est lui qui a jeté le sort pour eux, et sa main qui leur a partagé le pays au cordeau ; à jamais ils le posséderont, d'âge en âge ils y habiteront."
    }
  ]
}