{
  "book": "Isaïe",
  "chapter": 37,
  "verses": [
    {
      "v": 1,
      "t": "Lorsque le roi Ezéchias eut entendu ce rapport, il déchira ses vêtements, se couvrit d'un sac et alla dans la maison de Yahweh."
    },
    {
      "v": 2,
      "t": "Il envoya Eliacim, chef de sa maison, Sobna, le secrétaire, et les anciens des prêtres, couverts de sacs, vers Isaïe, fils d'Amos, le prophète."
    },
    {
      "v": 3,
      "t": "Ils lui dirent : \" Ainsi dit Ezéchias : Ce jour est un jour d'angoisse, de châtiment et d'opprobre ; car les enfants sont près de sortir du sein maternel, et il n'y a pas de force pour enfanter."
    },
    {
      "v": 4,
      "t": "Peut-être Yahweh, ton Dieu, entendra-t-il les paroles du grand échanson, que le roi d'Assyrie, son maître, a envoyé pour insulter au Dieu vivant, et le punira-t-il à cause des paroles qu'a entendues Yahweh, ton Dieu. Fais donc une prière pour le reste qui subsiste encore ! \""
    },
    {
      "v": 5,
      "t": "Les serviteurs du roi Ezéchias se rendirent auprès d'Isaïe,"
    },
    {
      "v": 6,
      "t": "et Isaïe leur dit : \" Voici ce que vous direz à votre maître : Ainsi dit Yahweh : Ne t'effraie point des paroles que tu as entendues, par lesquelles les serviteurs du roi d'Assyrie m'ont outragé."
    },
    {
      "v": 7,
      "t": "Voici que je mets en lui un esprit tel que, sur une nouvelle qu'il apprendra, il retournera dans son pays, et je le ferai tomber par l'épée dans son pays. \""
    },
    {
      "v": 8,
      "t": "Le grand échanson s'en retourna et trouvas le roi d'Assyrie qui attaquait Lobna ; car il avait appris que son maître était parti de Lachis."
    },
    {
      "v": 9,
      "t": "Or le roi d'Assyrie reçut une nouvelle au sujet de Tharaca, roi d'Ethiopie ; on lui dit : \" Il s'est mis en marche pour te faire la guerre. \" Entendant cela, il envoya des messagers à Ezéchias en disant :"
    },
    {
      "v": 10,
      "t": "\" Vous parlerez ainsi à Ezéchias, roi de Juda : Que ton Dieu, en qui tu te confies, ne t'abuse point en disant : Jérusalem ne sera pas livrée entre les mains du roi d'Assyrie."
    },
    {
      "v": 11,
      "t": "Voici que tu as appris ce qu'ont fait les rois d'Assyrie à tous les pays, les soumettant à l'anathème !... Et toi, tu serais délivré !..."
    },
    {
      "v": 12,
      "t": "Est-ce que leurs dieux les ont délivrées, ces nations que mes pères ont détruites : Gozan, Haram, Réseph et les fils d'Eden, qui étaient à Thélasar ?"
    },
    {
      "v": 13,
      "t": "Où sont le roi d'Emath, le roi d'Arphad et le roi de la ville de Sépharvaïm, d'Ana et d'Ava ? \""
    },
    {
      "v": 14,
      "t": "Ezéchias, ayant pris la lettre de la main des messagers, la lut ; puis Ezéchias monta à la maison de Yahweh et la déploya devant Yahweh."
    },
    {
      "v": 15,
      "t": "Et Ezéchias pria devant Yahweh, en disant :"
    },
    {
      "v": 16,
      "t": "\" Yahweh des armées, Dieu d'Israël, assis sur les Chérubins, c'est vous qui êtes le seul Dieu de tous les royaumes de la terre, vous qui avez fait les cieux et la terre."
    },
    {
      "v": 17,
      "t": "Yahweh, inclinez votre oreille et entendez ! Yahweh, ouvrez les yeux et regardez ! Entendez toutes les paroles de Sennachérib, qui a envoyé insulter au Dieu vivant."
    },
    {
      "v": 18,
      "t": "Il est vrai, Yahweh, que les rois d'Assyrie ont détruit toutes les nations et dévasté leurs territoires,"
    },
    {
      "v": 19,
      "t": "et qu'ils ont jeté leurs dieux dans le feu ; car ce n'étaient pas des dieux, mais des ouvrages de mains d'homme, du bois et de la pierre ; et ils les ont anéantis."
    },
    {
      "v": 20,
      "t": "Maintenant, Yahweh, notre Dieu, sauvez-nous de la main de Sennachérib, et que tous les royaumes de la terre sachent que vous seul êtes Yahweh ! \""
    },
    {
      "v": 21,
      "t": "Et Isaïe, fils d'Amos, envoya dire à Ezéchias : \" Ainsi dit Yahweh, Dieu d'Israël : La prière que tu m'as adressée au sujet de Sennachérib, roi d'Assyrie, je l'ai entendue."
    },
    {
      "v": 22,
      "t": "Voici la parole que Yahweh a prononcée contre lui : Elle te méprise, elle se moque de toi, la vierge, fille de Sion ; elle branle la tête derrière toi, la fille de Jérusalem !"
    },
    {
      "v": 23,
      "t": "Qui as-tu insulté et outragé ? Contre qui as-tu élevé la voix et porté les yeux en haut ? Contre le Saint d'Israël !"
    },
    {
      "v": 24,
      "t": "Par tes serviteurs tu as insulté le Seigneur, et tu as dit : Avec la multitude de mes chars, j'ai gravi le sommet des montagnes, les extrémités du Liban ;   je couperai les plus élevés de ses cèdres, les plus beaux de ses cyprès ; et j'atteindrai sa dernière cime et sa forêt semblable à un verger."
    },
    {
      "v": 25,
      "t": "J'ai creusé, et j'ai eu de l'eau à boire ; avec la plante de mes pieds je dessécherai tous les fleuves de l'Egypte."
    },
    {
      "v": 26,
      "t": "N'as-tu pas appris que depuis longtemps j'ai fait ces choses, et que je les ai formées dès les temps anciens ? A présent je les fais s'accomplir, pour que tu réduises en monceaux de ruines les villes fortes,"
    },
    {
      "v": 27,
      "t": "Leurs habitants sont sans force, dans l'épouvante et le trouble ; ils sont comme l'herbe des champs, et la tendre verdure comme le gazon des toits, comme le blé niellé qui sèche avant sa maturité."
    },
    {
      "v": 28,
      "t": "Mais je sais quand tu t'assieds, quand tu sors et quand tu entres ; je connais ta fureur contre moi."
    },
    {
      "v": 29,
      "t": "Parce que tu es furieux contre moi, et que ton arrogance est montée à mes oreilles, je mettrai mon anneau dans ta narine et mon mors à tes lèvres, et je te ferai retourner par le chemin par lequel tu es venu."
    },
    {
      "v": 30,
      "t": "Et ceci sera un signe pour toi : On mangera cette année le produit du grain tombé ; la seconde année, on mangera ce qui croit de soi-même ; mais la troisième année, vous sèmerez et moissonnerez, vous planterez des vignes et vous en mangerez le fruit."
    },
    {
      "v": 31,
      "t": "Ce qui aura été sauvé de la maison de Juda, ce qui restera, poussera encore des racines par-dessous, et portera du fruit par dessus."
    },
    {
      "v": 32,
      "t": "Car de Jérusalem il sortira un reste, et de la montagne de Sion des réchappés. Voilà ce que fera le zèle de Yahweh des armées."
    },
    {
      "v": 33,
      "t": "C'est pourquoi, ainsi parle Yahweh sur le roi d'Assyrie : Il n'entrera point dans cette ville, il n'y lancera point de flèches, il ne lui présentera pas de boucliers, il n'élèvera pas de retranchements contre elle."
    },
    {
      "v": 34,
      "t": "Il s'en retournera par le chemin par lequel il est venu, et il n'entrera point dans cette ville, — oracle de Yahweh."
    },
    {
      "v": 35,
      "t": "Je protégerai cette ville pour la sauver, à cause de moi et à cause de David, mon serviteur. \""
    },
    {
      "v": 36,
      "t": "Et l'ange de Yahweh sortit et frappa, dans le camp des Assyriens, cent quatre-vingt-cinq mille hommes, et quand on se leva le matin, voici que c'étaient tous des cadavres."
    },
    {
      "v": 37,
      "t": "Et Sennachérib, roi d'Assyrie, ayant levé son camp, partit et s'en retourna, et il resta à Ninive."
    },
    {
      "v": 38,
      "t": "Comme il était prosterné dans la maison de Nesroch, son dieu, Adramélech et Sarasar, ses fils, le frappèrent avec l'épée, et s'enfuirent au pays d'Ararat. Et Asarhaddon, son fils, régna à sa place."
    }
  ]
}