{
  "book": "Isaïe",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "Vision d'Isaïe, fils d'Amos, qu'il a vue touchant Juda et Jérusalem, aux jours d'Osias, de Joatham, d'Achaz et d'Ezéchias, rois de Juda."
    },
    {
      "v": 2,
      "t": "Cieux, écoutez, et toi, terre, prête l'oreille, car Yahweh parle : J'ai nourri des enfants et je les ai élevés, et eux se sont révoltés contre moi."
    },
    {
      "v": 3,
      "t": "Le bœuf connaît son possesseur et l'âne la crèche de son maître ; mais Israël n'a point de connaissance, mon peuple n'a point d'intelligence."
    },
    {
      "v": 4,
      "t": "Ah ! nation pécheresse, peuple chargé d'iniquité, race de méchants, fils criminels. Ils ont abandonné Yahweh, ils ont outragé le Saint d'Israël, ils se sont retirés en arrière."
    },
    {
      "v": 5,
      "t": "Où vous frapper encore, si vous continuez vos révoltes ? Toute la tête est malade, et tout le cœur est languissant."
    },
    {
      "v": 6,
      "t": "De la plante des pieds au sommet de la tête, il n'y a en lui rien de sain : ce n'est que blessures, meurtrissures, plaies vives, qui n'ont pas été pansées, ni bandées, ni adoucies avec de l'huile."
    },
    {
      "v": 7,
      "t": "Votre pays est un désert ; vos villes sont consumées par le feu ; votre sol, des étrangers le dévorent sous vos yeux ; la dévastation est comme le ravage fait par des étrangers."
    },
    {
      "v": 8,
      "t": "Et la fille de Sion est restée comme une cabane dans une vigne, comme une hutte dans un champ de concombres, comme une tour de garde."
    },
    {
      "v": 9,
      "t": "Si Yahweh des armées ne nous eût pas laissé un faible reste, nous serions comme Sodome, nous ressemblerions à Gomorrhe."
    },
    {
      "v": 10,
      "t": "Ecoutez la parole de Yahweh, juges de Sodome ; prêtez l'oreille à la loi de notre Dieu, peuple de Gomorrhe."
    },
    {
      "v": 11,
      "t": "Que m'importe la multitude de vos sacrifices ? dit Yahweh. Je suis rassasié des holocaustes de béliers, et de la graisse des veaux ; je ne prends point plaisir au sang des taureaux, des brebis et des boucs."
    },
    {
      "v": 12,
      "t": "Quand vous venez vous présenter devant ma face, qui vous a demandé de fouler mes parvis ?"
    },
    {
      "v": 13,
      "t": "Ne continuez pas de m'apporter de vaines oblations ; l'encens m'est en abomination ; quant aux nouvelles lunes, aux sabbats et aux convocations, je ne puis voir ensemble le crime et l'assemblée solennelle."
    },
    {
      "v": 14,
      "t": "Mon âme hait vos nouvelles lunes et vos fêtes ; elles me sont à charge, je suis las de les supporter."
    },
    {
      "v": 15,
      "t": "Quand vous étendez vos mains, je voile mes yeux devant vous ; quand vous multipliez les prières, je n'écoute pas :   Vos mains sont pleines de sang."
    },
    {
      "v": 16,
      "t": "Lavez-vous, purifiez-vous ; ôtez la malice de vos actions de devant mes yeux ; cessez de mal faire,"
    },
    {
      "v": 17,
      "t": "apprenez à bien faire ; recherchez la justice, redressez l'oppresseur, faites droit à l'orphelin, défendez la veuve."
    },
    {
      "v": 18,
      "t": "Venez et discutons ensemble : Si vos péchés sont comme l'écarlate, ils deviendront blancs comme la neige ; s'ils sont rouges comme la pourpre, ils deviendront comme la laine."
    },
    {
      "v": 19,
      "t": "Si vous obéissez de bon cœur, vous mangerez les biens de votre pays ;"
    },
    {
      "v": 20,
      "t": "mais si vous résistez, et si vous êtes rebelles, vous serez mangés par l'épée ; car la bouche de Yahweh a parlé."
    },
    {
      "v": 21,
      "t": "Comment est-elle devenue une prostituée, la cité fidèle, elle, pleine d'équité, dans laquelle la justice habitait, et maintenant... des meurtriers !"
    },
    {
      "v": 22,
      "t": "Ton argent s'est changé en scories, ton vin a été coupé d'eau."
    },
    {
      "v": 23,
      "t": "Tes princes sont des rebelles, et des compagnons de voleurs ; tous aiment les présents, et courent après les récompenses ; ils ne font pas droit à l'orphelin, et la cause de la veuve ne vient pas devant eux."
    },
    {
      "v": 24,
      "t": "C'est pourquoi — oracle du Seigneur, Yahweh des armées, le Fort d'Israël : Ah ! je tirerai satisfaction de mes adversaires, et je me vengerai de mes ennemis."
    },
    {
      "v": 25,
      "t": "J'étendrai ma main sur toi, et je fondrai tes scories comme avec de la potasse, et j'ôterai toutes tes parcelles de plomb."
    },
    {
      "v": 26,
      "t": "Je te rendrai des juges comme ceux d'autrefois, et des conseillers comme aux premiers temps. Après cela on t'appellera la ville de justice, la cité fidèle."
    },
    {
      "v": 27,
      "t": "Sion sera rachetée par la droiture, et ses convertis, par la justice."
    },
    {
      "v": 28,
      "t": "Mais les rebelles et les pécheurs seront brisés ensemble, et ceux qui abandonnent Yahweh périront."
    },
    {
      "v": 29,
      "t": "Car ils auront honte des térébinthes que vous avez aimés, et vous rougirez des jardins dont vous faites vos délices."
    },
    {
      "v": 30,
      "t": "Car vous serez comme un térébinthe au feuillage flétri, et comme un jardin sans eau."
    },
    {
      "v": 31,
      "t": "Et l'homme fort sera l'étoupe, et ses œuvres, l'étincelle ; ils brûleront tous deux ensemble, et personne n'éteindra."
    }
  ]
}