{
  "book": "Isaïe",
  "chapter": 26,
  "verses": [
    {
      "v": 1,
      "t": "En ce jour-là, on chantera ce cantique dans la terre de Juda :   Nous avons une ville forte ! Il fait de son salut le mur et l'avant-mur,"
    },
    {
      "v": 2,
      "t": "Ouvrez les portes, laissez entrer la nation juste, qui garde la vérité."
    },
    {
      "v": 3,
      "t": "Au cœur constant vous assurez la paix, la paix, parce qu'il se confie en vous."
    },
    {
      "v": 4,
      "t": "Confiez-vous en Yahweh à jamais ; car Yahweh est le rocher des siècles."
    },
    {
      "v": 5,
      "t": "Il a humilié ceux qui habitaient les hauteurs ; il a abaissé la ville superbe, il l'a abaissée jusqu'à terre, et lui a fait toucher la poussière."
    },
    {
      "v": 6,
      "t": "Elle est foulée aux pieds, sous les pieds des humbles, les pas des malheureux."
    },
    {
      "v": 7,
      "t": "Le sentier du juste est uni ; elle est droite la voie que vous aplanissez au juste."
    },
    {
      "v": 8,
      "t": "Oui, sur le sentier de vos jugements, nous vous attendions, ô Yahweh ; votre nom et votre souvenir étaient le désir de nos âmes."
    },
    {
      "v": 9,
      "t": "Mon âme vous a désiré pendant la nuit, et au dedans de moi mon esprit vous cherchait ; car, lorsque vos jugements s'exercent sur la terre, les habitants du monde apprennent la justice."
    },
    {
      "v": 10,
      "t": "Si l'on fait grâce au méchant, il n'apprend pas la justice ; dans le pays de la droiture, il agit en pervers, et il ne voit pas la majesté de Yahweh."
    },
    {
      "v": 11,
      "t": "Yahweh, votre main est levée ; ils ne la voient point. Ils verront votre zèle pour votre peuple, et seront confus ; le feu fait pour vos adversaires les dévorera."
    },
    {
      "v": 12,
      "t": "Yahweh, vous nous assurerez la paix, car toute notre œuvre, c'est vous qui l'avez faite pour nous."
    },
    {
      "v": 13,
      "t": "Yahweh, notre Dieu, d'autres maîtres que vous ont dominé sur nous ; grâce à vous seul, nous pouvons célébrer votre nom."
    },
    {
      "v": 14,
      "t": "Les morts, ne vivront plus, les ombres ne ressusciteront point. Vous les avez visités et exterminés, et vous avez anéanti d'eux tout souvenir."
    },
    {
      "v": 15,
      "t": "Vous avez accrû la nation, Yahweh, vous avez accrû la nation et manifesté votre gloire ; vous avez reculé les limites du pays."
    },
    {
      "v": 16,
      "t": "Yahweh, dans la détresse ils vous ont recherché ; ils ont exhalé leur plainte quand vous les frappiez."
    },
    {
      "v": 17,
      "t": "Comme une femme enceinte, prête à enfanter, se tord et crie dans ses douleurs, ainsi nous étions devant votre face, Yahweh."
    },
    {
      "v": 18,
      "t": "Nous avons conçu dans la douleur et enfanté du vent ; nous n'avons pas donné le salut à la terre, et il n'est pas né d'habitants du monde."
    },
    {
      "v": 19,
      "t": "Vos morts vivront ; mes cadavres ressusciteront ; Réveillez-vous et chantez, vous qui êtes couchés dans la poussière car votre rosée, Seigneur, est une rosée de lumière, et la terre rendra au jour les trépassés."
    },
    {
      "v": 20,
      "t": "Va, mon peuple, entre dans tes chambres, et ferme tes portes sur toi ; cache-toi pour quelques instants ; jusqu'à ce que la colère ait passé."
    },
    {
      "v": 21,
      "t": "Car voici que Yahweh sort de sa demeure, pour visiter l'iniquité des habitants de la terre, et la terre découvrira le sang qu'elle a bu, et ne cachera plus ses tués."
    }
  ]
}