{
  "book": "Jacques",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "JACQUES, serviteur de Dieu et du Seigneur Jésus-Christ, aux douze tribus qui sont dans la dispersion, salut."
    },
    {
      "v": 2,
      "t": "Ne voyez qu'un sujet de joie, mes frères, dans les épreuves de toute sorte qui tombent sur vous ;"
    },
    {
      "v": 3,
      "t": "sachant que l'épreuve de votre foi produit la patience."
    },
    {
      "v": 4,
      "t": "Mais que la patience soit accompagnée d'œuvres parfaites, afin que vous soyez parfaits et accomplis, ne laissant à désirer en rien."
    },
    {
      "v": 5,
      "t": "Si la sagesse fait défaut à quelqu'un d'entre vous, qu'il la demande à Dieu, lequel donne à tous simplement, sans rien reprocher ; et elle lui sera donnée."
    },
    {
      "v": 6,
      "t": "Mais qu'il demande avec foi, sans hésiter ; car celui qui hésite est semblable au flot de la mer, agité et ballotté par le vent."
    },
    {
      "v": 7,
      "t": "Que cet homme-là ne pense donc pas qu'il recevra quelque chose du Seigneur :"
    },
    {
      "v": 8,
      "t": "homme à deux âmes, inconstant dans toutes ses voies."
    },
    {
      "v": 9,
      "t": "Que le frère pauvre se glorifie de son élévation."
    },
    {
      "v": 10,
      "t": "Et que le riche mette sa gloire dans son abaissement ; car il passera comme l'herbe fleurie :"
    },
    {
      "v": 11,
      "t": "le soleil s'est levé brûlant, et il a desséché l'herbe, et sa fleur est tombée, et toute sa beauté a disparu ; de même aussi le riche se flétrira avec ses entreprises."
    },
    {
      "v": 12,
      "t": "Heureux l'homme qui supportera l'épreuve ! Devenu un homme éprouvé, il recevra la couronne de vie que Dieu a promise à ceux qui l'aiment."
    },
    {
      "v": 13,
      "t": "Que nul, lorsqu'il est tenté, ne dise : \" C'est Dieu qui me tente \" ; car Dieu ne saurait être tenté de mal, et lui-même ne tente personne."
    },
    {
      "v": 14,
      "t": "Mais chacun est tenté par sa propre convoitise, qui l'amorce et l'entraîne."
    },
    {
      "v": 15,
      "t": "Ensuite la convoitise, lorsqu'elle a conçu, enfante le péché, et le péché, lorsqu'il est consommé, engendre la mort."
    },
    {
      "v": 16,
      "t": "Ne vous abusez pas, mes frères bien-aimés."
    },
    {
      "v": 17,
      "t": "Tout don excellent, toute grâce parfaite, descend d'en haut, du Père des lumières, en qui n'existe aucune vicissitude, ni ombre de changement."
    },
    {
      "v": 18,
      "t": "De sa propre volonté, il nous a engendrés par la parole de la vérité, afin que nous soyons comme les prémices de ses créatures."
    },
    {
      "v": 19,
      "t": "Mes frères bien-aimés, vous le savez, que l'homme soit prompt à écouter, lent à parler, lent à se mettre en colère."
    },
    {
      "v": 20,
      "t": "Car la colère de l'homme n'opère point la justice de Dieu."
    },
    {
      "v": 21,
      "t": "C'est pourquoi, rejetant toute souillure et toute excroissance de méchanceté, recevez avec douceur la parole qui a été entée en vous, et qui peut sauver vos âmes."
    },
    {
      "v": 22,
      "t": "Mais efforcez-vous de la mettre en pratique, et ne vous contentez pas de l'écouter, en vous abusant vous-mêmes par de faux raisonnements."
    },
    {
      "v": 23,
      "t": "Car, si quelqu'un écoute la parole et ne l'observe pas, il est semblable à un homme qui regarde dans un miroir le visage qu'il tient de la nature :"
    },
    {
      "v": 24,
      "t": "à peine s'est-il considéré, qu'il s'en est allé, oubliant aussitôt quel il était."
    },
    {
      "v": 25,
      "t": "Celui, au contraire, qui fixe son regard sur la loi parfaite, la loi de liberté, et qui l'y tient attaché, n'écoutant pas pour oublier aussitôt, mais pratiquant ce qu'il a entendu, celui-là trouvera son bonheur en l'accomplissant."
    },
    {
      "v": 26,
      "t": "Si quelqu'un s'imagine être religieux sans mettre un frein à sa langue, il s'abuse lui-même et sa religion est vaine."
    },
    {
      "v": 27,
      "t": "La religion pure et sans tache devant notre Dieu et Père, n'est pas autre qu'avoir soin des orphelins et des veuves dans leur détresse, et se préserver pur des souillures de ce monde."
    }
  ]
}