{
  "book": "Jean",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "Après cela, Jésus parcourut la Galilée, ne voulant pas aller en Judée, parce que les Juifs cherchaient à le faire mourir."
    },
    {
      "v": 2,
      "t": "Or, la fête des Juifs, celle des Tabernacles, était proche."
    },
    {
      "v": 3,
      "t": "Ses frères lui dirent donc : \" Partez d'ici, et allez en Judée, afin que vos disciples aussi voient les œuvres que vous faites ;"
    },
    {
      "v": 4,
      "t": "car personne ne fait une chose en secret, lorsqu'il désire qu'elle paraisse. Si vous faites ces choses, montrez-vous au monde. \""
    },
    {
      "v": 5,
      "t": "Car ses frères mêmes ne croyaient pas en lui."
    },
    {
      "v": 6,
      "t": "Jésus leur dit : \" Mon temps n'est pas encore venu ; mais votre temps à vous est toujours prêt."
    },
    {
      "v": 7,
      "t": "Le monde ne saurait vous haïr ; moi, il me hait, parce que je rends de lui ce témoignage, que ses œuvres sont mauvaises."
    },
    {
      "v": 8,
      "t": "Montez, vous, à cette fête ; pour moi, je n'y vais point, parce que mon temps n'est pas encore venu. \""
    },
    {
      "v": 9,
      "t": "Après avoir dit cela, il resta en Galilée."
    },
    {
      "v": 10,
      "t": "Mais lorsque ses frères furent partis, lui-même monta aussi à la fête, non publiquement, mais en secret."
    },
    {
      "v": 11,
      "t": "Les Juifs donc le cherchaient durant la fête, et disaient : \" Où est-il ? \""
    },
    {
      "v": 12,
      "t": "Et il y avait dans la foule une grande rumeur à son sujet. Les uns disaient : \" C'est un homme de bien. — Non, disaient les autres, il trompe le peuple. \""
    },
    {
      "v": 13,
      "t": "Cependant personne ne s'exprimait librement sur son compte, par crainte des Juifs."
    },
    {
      "v": 14,
      "t": "On était déjà au milieu de la fête, lorsque Jésus monta au temple, et il se mit à enseigner."
    },
    {
      "v": 15,
      "t": "Les Juifs étonnés disaient : \" Comment connaît-il les Écritures, lui qui n'a point fréquenté les écoles ? \""
    },
    {
      "v": 16,
      "t": "Jésus leur répondit : \" Ma doctrine n'est pas de moi, mais de celui qui m'a envoyé."
    },
    {
      "v": 17,
      "t": "Si quelqu'un veut faire la volonté de Dieu, il saura si ma doctrine est de Dieu, ou si je parle de moi-même."
    },
    {
      "v": 18,
      "t": "Celui qui parle de soi-même, cherche sa propre gloire ; mais celui qui cherche la gloire de celui qui l'a envoyé, est véridique, et il n'y a point en lui d'imposture."
    },
    {
      "v": 19,
      "t": "Est-ce que Moïse ne vous a point donné la Loi ? Et nul de vous n'accomplit la loi."
    },
    {
      "v": 20,
      "t": "Pourquoi cherchez-vous à me faire mourir ? \" La foule répondit : \" Vous êtes possédé du démon ; qui est-ce qui cherche à vous faire mourir ? \""
    },
    {
      "v": 21,
      "t": "Jésus leur dit : \" J'ai fait une seule œuvre, et vous voilà tous hors de vous-mêmes ?"
    },
    {
      "v": 22,
      "t": "Moïse vous a donné la circoncision (non qu'elle vienne de Moïse, mais des Patriarches), et vous la pratiquez le jour du sabbat."
    },
    {
      "v": 23,
      "t": "Que si, pour ne pas violer la loi de Moïse, on circoncit le jour du sabbat, comment vous indignez-vous contre moi, parce que, le jour du sabbat, j'ai guéri un homme dans tout son corps ?"
    },
    {
      "v": 24,
      "t": "Ne jugez point sur l'apparence, mais jugez selon la justice. \""
    },
    {
      "v": 25,
      "t": "Alors quelques habitants de Jérusalem dirent : \" N'est-ce pas là celui qu'ils cherchent à faire mourir ?"
    },
    {
      "v": 26,
      "t": "Et le voilà qui parle publiquement sans qu'on lui dise rien. Est-ce que vraiment les chefs du peuple auraient reconnu qu'il est le Christ ?"
    },
    {
      "v": 27,
      "t": "Celui-ci, néanmoins, nous savons d'où il est ; mais quand le Christ viendra, personne ne saura d'où il est. \""
    },
    {
      "v": 28,
      "t": "Jésus, enseignant dans le temple, dit donc à haute voix : \" Vous me connaissez et vous savez d'où je suis !... et pourtant ce n'est pas de moi-même que je suis venu : mais celui qui m'a envoyé est vrai : vous ne le connaissez point ;"
    },
    {
      "v": 29,
      "t": "moi, je le connais, parce que je suis de lui, et c'est lui qui m'a envoyé. \""
    },
    {
      "v": 30,
      "t": "Ils cherchèrent donc à le saisir ; et personne ne mit la main sur lui, parce que son heure n'était pas encore venue."
    },
    {
      "v": 31,
      "t": "Mais beaucoup, parmi le peuple, crurent en lui, et ils disaient : \" Quand le Christ viendra, fera-t-il plus de miracles que n'en a fait celui-ci ? \""
    },
    {
      "v": 32,
      "t": "Les Pharisiens entendirent la foule murmurant ces choses au sujet de Jésus ; alors les Princes des prêtres et les Pharisiens envoyèrent des satellites pour l'arrêter."
    },
    {
      "v": 33,
      "t": "Jésus dit : \" Je suis encore avec vous un peu de temps, puis je m'en vais à celui qui m'a envoyé."
    },
    {
      "v": 34,
      "t": "Vous me chercherez, et vous ne me trouverez point, et où je suis vous ne pouvez venir. \""
    },
    {
      "v": 35,
      "t": "Sur quoi les Juifs se dirent entre eux : \" Où donc ira-t-il, que nous ne le trouverons point ? Ira-t-il vers ceux qui sont dispersés parmi les Gentils, et ira-t-il les instruire ?"
    },
    {
      "v": 36,
      "t": "Que signifie cette parole qu'il a dite : Vous me chercherez et vous ne me trouverez point, et où je suis, vous ne pouvez venir ? \""
    },
    {
      "v": 37,
      "t": "Le dernier jour de la fête, qui en est le jour le plus solennel, Jésus debout, dit à haute voix : \" Si quelqu'un a soif, qu'il vienne à moi, et qu'il boive."
    },
    {
      "v": 38,
      "t": "Celui qui croit en moi, de son sein, comme dit l'Ecriture, couleront des fleuves d'eau vive. \""
    },
    {
      "v": 39,
      "t": "Il disait cela de l'Esprit que devaient recevoir ceux qui croient en lui ; car l'Esprit n'était pas encore donné, parce que Jésus n'avait pas encore été glorifié."
    },
    {
      "v": 40,
      "t": "Parmi la foule, quelques-uns, qui avaient entendu ces paroles, disaient : \" C'est vraiment le prophète. \""
    },
    {
      "v": 41,
      "t": "D'autres : \" C'est le Christ. — Mais, disaient les autres, est-ce de la Galilée que doit venir le Christ ?"
    },
    {
      "v": 42,
      "t": "L'Écriture ne dit-elle pas que c'est de la race de David, et du bourg de Bethléem, où était David, que le Christ doit venir ? \""
    },
    {
      "v": 43,
      "t": "C'est ainsi que le peuple était partagé à son sujet."
    },
    {
      "v": 44,
      "t": "Quelques-uns voulaient l'arrêter ; mais personne ne mit la main sur lui."
    },
    {
      "v": 45,
      "t": "Les satellites étant donc revenus vers les Pontifes et les Pharisiens, ceux-ci leur dirent : \" Pourquoi ne l'avez-vous pas amené ? \""
    },
    {
      "v": 46,
      "t": "Les satellites répondirent : \" Jamais homme n'a parlé comme cet homme. \""
    },
    {
      "v": 47,
      "t": "Les Pharisiens leur répliquèrent : \" Vous aussi, vous êtes-vous laissés séduire ?"
    },
    {
      "v": 48,
      "t": "Y a-t-il quelqu'un parmi les Princes du peuple qui ait cru en lui ? Y en a-t-il parmi les Pharisiens ?"
    },
    {
      "v": 49,
      "t": "Mais cette populace qui ne connaît pas la Loi, ce sont des maudits ! \""
    },
    {
      "v": 50,
      "t": "Nicodème, l'un d'eux, celui qui était venu de nuit à Jésus, leur dit :"
    },
    {
      "v": 51,
      "t": "\" Notre loi condamne-t-elle un homme sans qu'on l'ait d'abord entendu, et sans qu'on sache ce qu'il a fait ? \""
    },
    {
      "v": 52,
      "t": "Ils lui répondirent : \" Toi aussi, es-tu Galiléen ? Examine avec soin les Écritures, et tu verras qu'il ne sort point de prophète de la Galilée. \""
    },
    {
      "v": 53,
      "t": "Et ils s'en retournèrent chacun dans sa maison."
    }
  ]
}