{
  "book": "Jean",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Quand le Seigneur connut que les Pharisiens avaient appris que Jésus faisait plus de disciples et en baptisait plus que Jean,"
    },
    {
      "v": 2,
      "t": "— toutefois ce n'était pas Jésus lui-même qui baptisait, mais ses disciples, —"
    },
    {
      "v": 3,
      "t": "il quitta la Judée, et s'en alla de nouveau en Galilée."
    },
    {
      "v": 4,
      "t": "Or, il lui fallait passer par la Samarie."
    },
    {
      "v": 5,
      "t": "Il vint donc en une ville de Samarie, nommée Sichar, près du champ que Jacob avait donné à son fils Joseph."
    },
    {
      "v": 6,
      "t": "Or, là était le puits de Jacob. Jésus fatigué de la route, s'assit tout simplement au bord du puits : il était environ la sixième heure."
    },
    {
      "v": 7,
      "t": "Une femme de Samarie vint puiser de l'eau. Jésus lui dit : \" Donnez-moi à boire. \""
    },
    {
      "v": 8,
      "t": "Car ses disciples étaient allés à la ville pour acheter des vivres."
    },
    {
      "v": 9,
      "t": "La femme samaritaine lui dit : \" Comment vous, qui êtes Juif, me demandez-vous à boire, à moi qui suis Samaritaine ? \" (les Juifs, en effet, n'ont pas de commerce avec les Samaritains)."
    },
    {
      "v": 10,
      "t": "Jésus lui répondit : \" Si vous connaissiez le don de Dieu, et qui est celui qui vous dit : Donnez-moi à boire, vous même lui en auriez fait la demande, et il vous aurait donné de l'eau vive. —"
    },
    {
      "v": 11,
      "t": "Seigneur, lui dit la femme, vous n'avez rien pour puiser, et le puits est profond : d'où auriez-vous donc cette eau vive ?"
    },
    {
      "v": 12,
      "t": "Etes-vous plus grand que notre père Jacob, qui nous a donné ce puits, et en a bu lui-même, ainsi que ses fils et ses troupeaux ? \""
    },
    {
      "v": 13,
      "t": "Jésus lui répondit : \" Quiconque boit de cette eau aura encore soif ; mais celui qui boira de l'eau que je lui donnerai, n'aura plus jamais soif ;"
    },
    {
      "v": 14,
      "t": "au contraire l'eau que je lui donnerai deviendra en lui une source d'eau jaillissant jusqu'à la vie éternelle. \""
    },
    {
      "v": 15,
      "t": "La femme lui dit : \" Seigneur, donnez-moi de cette eau, afin que je n'aie plus soif, et que je ne vienne plus puiser ici. —"
    },
    {
      "v": 16,
      "t": "Allez, lui dit Jésus, appelez votre mari, et venez ici. \""
    },
    {
      "v": 17,
      "t": "La femme répondit : \" Je n'ai point de mari. \" Jésus lui dit : \" Vous avez raison de dire : Je n'ai point de mari ;"
    },
    {
      "v": 18,
      "t": "car vous avez eu cinq maris, et celui que vous avez maintenant n'est pas à vous ; en cela, vous avez dit vrai. \""
    },
    {
      "v": 19,
      "t": "La femme dit : \" Seigneur, je vois que vous êtes un prophète."
    },
    {
      "v": 20,
      "t": "Nos pères ont adoré sur cette montagne, et vous, vous dites que c'est à Jérusalem qu'est le lieu où il faut adorer. \""
    },
    {
      "v": 21,
      "t": "Jésus dit : \" Femme, croyez-moi, l'heure vient où ce ne sera ni sur cette montagne, ni dans Jérusalem, que vous adorerez le Père."
    },
    {
      "v": 22,
      "t": "Vous adorez ce que vous ne connaissez pas ; nous, nous adorons ce que nous connaissons, car le salut vient des Juifs."
    },
    {
      "v": 23,
      "t": "Mais l'heure approche, et elle est déjà venue, où les vrais adorateurs adoreront le Père en esprit et en vérité ; ce sont de tels adorateurs que le Père demande."
    },
    {
      "v": 24,
      "t": "Dieu est esprit, et ceux qui l'adorent, doivent l'adorer en esprit et en vérité. \""
    },
    {
      "v": 25,
      "t": "La femme lui répondit : \" Je sais que le Messie (celui qu'on appelle Christ) va venir ; lorsqu'il sera venu, il nous instruira de toutes choses. \""
    },
    {
      "v": 26,
      "t": "Jésus lui dit : \" Je le suis, moi qui vous parle. \""
    },
    {
      "v": 27,
      "t": "Et à ce moment arrivèrent ses disciples, et ils s'étonnèrent de ce qu'il parlait avec une femme ; néanmoins, aucun ne dit : \" Que demandez-vous ? \" ou : \" Pourquoi parlez-vous avec elle ? \""
    },
    {
      "v": 28,
      "t": "La femme, alors, laissant là sa cruche, s'en alla dans la ville, et dit aux habitants :"
    },
    {
      "v": 29,
      "t": "\" Venez voir un homme qui m'a dit ce que j'ai fait ; ne serait-ce point le Christ ? \""
    },
    {
      "v": 30,
      "t": "Ils sortirent de la ville, et vinrent à lui."
    },
    {
      "v": 31,
      "t": "Pendant l'intervalle, ses disciples le pressaient, en disant : \" Maître, mangez. \""
    },
    {
      "v": 32,
      "t": "Mais il leur dit : \" J'ai à manger une nourriture que vous ne connaissez pas. \""
    },
    {
      "v": 33,
      "t": "Et les disciples se disaient les uns aux autres : \" Quelqu'un lui aurait-il apporté à manger ? \""
    },
    {
      "v": 34,
      "t": "Jésus leur dit : \" Ma nourriture est de faire la volonté de celui qui m'a envoyé et d'accomplir son œuvre."
    },
    {
      "v": 35,
      "t": "Ne dites-vous pas vous-mêmes : Encore quatre mois, et ce sera la moisson ? Moi, je vous dis : Levez les yeux, et voyez les champs qui déjà blanchissent pour la moisson."
    },
    {
      "v": 36,
      "t": "Le moissonneur reçoit son salaire et recueille du fruit pour la vie éternelle, afin que le semeur et le moissonneur se réjouissent ensemble."
    },
    {
      "v": 37,
      "t": "Car ici s'applique l'adage : Autre est le semeur et autre le moissonneur."
    },
    {
      "v": 38,
      "t": "Je vous ai envoyés moissonner ce que vous n'avez pas travaillé ; d'autres ont travaillé et vous, vous êtes entrés dans leur travail. \""
    },
    {
      "v": 39,
      "t": "Or, beaucoup de Samaritains de cette ville crurent en Jésus sur la parole de la femme qui avait rendu ce témoignage : \" Il m'a dit tout ce que j'ai fait. \""
    },
    {
      "v": 40,
      "t": "Les Samaritains étant donc venus vers lui, le prièrent de rester chez eux, et il y demeura deux jours."
    },
    {
      "v": 41,
      "t": "Et un plus grand nombre crurent en lui pour l'avoir entendu lui-même."
    },
    {
      "v": 42,
      "t": "Et ils disaient à la femme : \" Maintenant ce n'est plus à cause de ce que vous avez dit que nous croyons ; car nous l'avons entendu nous-mêmes, et nous savons qu'il est vraiment le Sauveur du monde. \""
    },
    {
      "v": 43,
      "t": "Après ces deux jours, Jésus partit de là pour se rendre en Galilée."
    },
    {
      "v": 44,
      "t": "Car Jésus avait déclaré lui-même qu'un prophète n'est point honoré dans sa patrie."
    },
    {
      "v": 45,
      "t": "Lorsqu'il fut arrivé en Galilée, les Galiléens l'accueillirent, ayant vu tout ce qu'il avait fait à Jérusalem pendant la fête ; car eux aussi étaient allés à la fête."
    },
    {
      "v": 46,
      "t": "Il retourna donc à Cana en Galilée, où il avait changé l'eau en vin.   Or, il y avait un officier du roi dont le fils était malade à Capharnaüm."
    },
    {
      "v": 47,
      "t": "Ayant appris que Jésus arrivait de Judée en Galilée, il alla vers lui, et le pria de descendre, pour guérir son fils qui était à la mort."
    },
    {
      "v": 48,
      "t": "Jésus lui dit : \" Si vous ne voyez des signes et des prodiges, vous ne croyez point. \""
    },
    {
      "v": 49,
      "t": "L'officier du roi lui dit : \" Seigneur, venez avant que mon enfant meure. —"
    },
    {
      "v": 50,
      "t": "Va, lui répondit Jésus, ton enfant est plein de vie. \" Cet homme crut à la parole que Jésus lui avait dite et partit."
    },
    {
      "v": 51,
      "t": "Comme il s'en retournait, ses serviteurs vinrent à sa rencontre, et lui apprirent que son enfant vivait."
    },
    {
      "v": 52,
      "t": "Il leur demanda à quelle heure il s'était trouvé mieux, et ils lui dirent : \" Hier, à la septième heure, la fièvre l'a quitté. \""
    },
    {
      "v": 53,
      "t": "Le père reconnut que c'était l'heure à laquelle Jésus lui avait dit : \" Ton fils est plein de vie \", et il crut, lui et toute sa maison."
    },
    {
      "v": 54,
      "t": "Ce fut le second miracle que fit Jésus en revenant de Judée en Galilée."
    }
  ]
}