{
  "book": "Jean",
  "chapter": 12,
  "verses": [
    {
      "v": 1,
      "t": "Six jours avant la Pâque, Jésus vint à Béthanie, où était Lazare, le mort qu'il avait ressuscité."
    },
    {
      "v": 2,
      "t": "Là, on lui fit un souper, et Marthe servait. Or, Lazare était de ceux qui se trouvaient à table avec lui."
    },
    {
      "v": 3,
      "t": "Marie, ayant pris une livre d'un parfum de nard pur très précieux, en oignit les pieds de Jésus, et les essuya avec ses cheveux ; et la maison fut remplie de l'odeur du parfum."
    },
    {
      "v": 4,
      "t": "Alors un de ses disciples, Judas Iscariote, celui qui devait le trahir, dit :"
    },
    {
      "v": 5,
      "t": "\" Pourquoi n'a-t-on pas vendu ce parfum trois cents deniers, pour les donner aux pauvres ? \""
    },
    {
      "v": 6,
      "t": "Il dit cela, non qu'il se souciât des pauvres, mais parce qu'il était voleur, et qu'ayant la bourse, il dérobait ce qu'on y mettait."
    },
    {
      "v": 7,
      "t": "Jésus lui dit donc : \" Laisse-la ; elle a gardé ce parfum pour le jour de ma sépulture."
    },
    {
      "v": 8,
      "t": "Car vous aurez toujours des pauvres avec vous ; mais moi, vous ne m'aurez pas toujours ! \""
    },
    {
      "v": 9,
      "t": "Un grand nombre de Juifs surent que Jésus était à Béthanie, et ils vinrent, non seulement à cause de Jésus, mais aussi pour voir Lazare qu'il avait ressuscité des morts."
    },
    {
      "v": 10,
      "t": "Mais les Princes des prêtres délibérèrent de faire mourir aussi Lazare,"
    },
    {
      "v": 11,
      "t": "parce que beaucoup de Juifs se retiraient à cause de lui, et croyaient en Jésus."
    },
    {
      "v": 12,
      "t": "Le lendemain, une multitude de gens qui étaient venus pour la fête, ayant appris que Jésus se rendait à Jérusalem,"
    },
    {
      "v": 13,
      "t": "prirent des rameaux de palmiers, et allèrent au-devant de lui, en criant : \" Hosanna ! Béni soit celui qui vient au nom du Seigneur, le Roi d'Israël ! \""
    },
    {
      "v": 14,
      "t": "Jésus, ayant trouvé un ânon, monta dessus, selon ce qui est écrit :"
    },
    {
      "v": 15,
      "t": "\" Ne crains point, fille de Sion, voici ton Roi qui vient, assis sur le petit d'une ânesse. \""
    },
    {
      "v": 16,
      "t": "— Ses disciples ne comprirent pas d'abord ces choses ; mais lorsque Jésus fut glorifié, ils se souvinrent qu'elles avaient été écrites de lui, et qu'il les avait accomplies en ce qui le regarde. —"
    },
    {
      "v": 17,
      "t": "La foule donc qui était avec lui lorsqu'il appela Lazare du tombeau et le ressuscita des morts lui rendait témoignage ;"
    },
    {
      "v": 18,
      "t": "et c'est aussi parce qu'elle avait appris qu'il avait fait ce miracle, que la multitude s'était portée à sa rencontre."
    },
    {
      "v": 19,
      "t": "Les Pharisiens se dirent donc entre eux : \" Vous voyez bien que vous ne gagnez rien ; voilà que tout le monde court après lui. \""
    },
    {
      "v": 20,
      "t": "Or, il y avait quelques Gentils parmi ceux qui étaient montés pour adorer, lors de la fête."
    },
    {
      "v": 21,
      "t": "Ils s'approchèrent de Philippe, qui était de Bethsaïde en Galilée, et lui firent cette demande : \" Seigneur, nous voudrions bien voir Jésus. \""
    },
    {
      "v": 22,
      "t": "Philippe alla le dire à André, puis André et Philippe allèrent le dire à Jésus."
    },
    {
      "v": 23,
      "t": "Jésus leur répondit : \" L'heure est venue où le Fils de l'homme doit être glorifié."
    },
    {
      "v": 24,
      "t": "En vérité, en vérité, je vous le dis, si le grain de blé tombé en terre ne meurt pas,"
    },
    {
      "v": 25,
      "t": "il demeure seul ; mais s'il meurt, il porte beaucoup de fruit. Celui qui aime sa vie, la perdra ; et celui qui hait sa vie en ce monde, la conservera pour la vie éternelle."
    },
    {
      "v": 26,
      "t": "Si quelqu'un veut être mon serviteur, qu'il me suive, et là où je suis, là aussi sera mon serviteur. Si quelqu'un me sert, mon Père l'honorera."
    },
    {
      "v": 27,
      "t": "Maintenant mon âme est troublée ; et que dirai-je ?... Père, délivrez-moi de cette heure... Mais c'est pour cela que je suis arrivé à cette heure."
    },
    {
      "v": 28,
      "t": "Père, glorifiez votre nom. \" Et une voix vint du ciel : \" Je l'ai glorifié et je le glorifierai encore. \""
    },
    {
      "v": 29,
      "t": "La foule qui était là et qui avait entendu, disait : \" C'est le tonnerre \" ; d'autres disaient : \" Un ange lui a parlé. \""
    },
    {
      "v": 30,
      "t": "Jésus dit : \" Ce n'est pas pour moi que cette voix s'est fait entendre, mais pour vous."
    },
    {
      "v": 31,
      "t": "C'est maintenant le jugement de ce monde ; c'est maintenant que le Prince de ce monde va être jeté dehors."
    },
    {
      "v": 32,
      "t": "Et moi, quand j'aurai été élevé de la terre, j'attirerai tous les hommes à moi. \""
    },
    {
      "v": 33,
      "t": "Ce qu'il disait, pour marquer de quelle mort il devait mourir."
    },
    {
      "v": 34,
      "t": "La foule lui répondit : \" Nous avons appris par la Loi que le Christ demeure éternellement : comment donc dites-vous : il faut que le Fils de l'homme soit élevé ? Qui est ce Fils de l'homme ? \""
    },
    {
      "v": 35,
      "t": "Jésus leur dit : \" La lumière n'est plus que pour un temps au milieu de vous. Marchez, pendant que vous avez la lumière, de peur que les ténèbres ne vous surprennent : celui qui marche dans les ténèbres ne sait où il va."
    },
    {
      "v": 36,
      "t": "Pendant que vous avez la lumière, croyez en la lumière, afin que vous soyez des enfants de lumière. \" Jésus dit ces choses, puis s'en allant il se déroba à leurs yeux."
    },
    {
      "v": 37,
      "t": "Quoiqu'il eût fait tant de miracles en leur présence, ils ne croyaient point en lui :"
    },
    {
      "v": 38,
      "t": "afin que fût accompli l'oracle du prophète Isaïe, disant : \" Seigneur, qui a cru à notre parole ? et à qui le bras du Seigneur a-t-il été révélé ? \""
    },
    {
      "v": 39,
      "t": "Ils ne pouvaient donc croire, parce qu'Isaïe a dit encore :"
    },
    {
      "v": 40,
      "t": "\" Il a aveuglé leurs yeux et endurci leur cœur, de peur qu'ils ne voient des yeux, qu'ils ne comprennent du cœur, qu'ils ne se convertissent, et que je ne les guérisse. \""
    },
    {
      "v": 41,
      "t": "Isaïe dit ces choses, lorsqu'il vit la gloire du Seigneur et qu'il parla de lui."
    },
    {
      "v": 42,
      "t": "Beaucoup, toutefois, même parmi les membres du Sanhédrin, crurent en lui ; mais, à cause des Pharisiens, ils ne le confessaient pas, de peur d'être chassés de la synagogue."
    },
    {
      "v": 43,
      "t": "Car ils aimèrent la gloire des hommes plus que la gloire de Dieu."
    },
    {
      "v": 44,
      "t": "Or, Jésus éleva la voix et dit : \" Celui qui croit en moi, croit, non pas en moi, mais en celui qui m'a envoyé ;"
    },
    {
      "v": 45,
      "t": "et celui qui me voit, voit celui qui m'a envoyé."
    },
    {
      "v": 46,
      "t": "Je suis venu dans le monde comme une lumière, afin que celui qui croit en moi, ne demeure pas dans les ténèbres."
    },
    {
      "v": 47,
      "t": "Si quelqu'un entend ma parole, et ne la garde pas, moi je ne le juge point ; car je suis venu, non pour juger le monde, mais pour sauver le monde."
    },
    {
      "v": 48,
      "t": "Celui qui me méprise et ne reçoit pas ma parole, il a son juge : c'est la parole même que j'ai annoncée ; elle le jugera au dernier jour."
    },
    {
      "v": 49,
      "t": "Car je n'ai point parlé de moi-même ; mais le Père, qui m'a envoyé, m'a prescrit lui-même ce que je dois dire et ce que je dois enseigner."
    },
    {
      "v": 50,
      "t": "Et je sais que son commandement est la vie éternelle. Les choses donc que je dis, je les dis comme mon Père me les a enseignées. \""
    }
  ]
}