{
  "book": "Jean",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "Au commencement était le Verbe, et le Verbe était en Dieu, et le Verbe était Dieu."
    },
    {
      "v": 2,
      "t": "Il était au commencement en Dieu."
    },
    {
      "v": 3,
      "t": "Tout par lui a été fait, et sans lui n'a été fait rien de ce qui existe."
    },
    {
      "v": 4,
      "t": "En lui était la vie, et la vie était la lumière des hommes,"
    },
    {
      "v": 5,
      "t": "Et la lumière luit dans les ténèbres, et les ténèbres ne l'ont point reçue."
    },
    {
      "v": 6,
      "t": "Il y eut un homme, envoyé de Dieu ; son nom était Jean."
    },
    {
      "v": 7,
      "t": "Celui-ci vint en témoignage, pour rendre témoignage à la lumière, afin que tous crussent par lui :"
    },
    {
      "v": 8,
      "t": "non que celui-ci fût la lumière, mais il avait à rendre témoignage à la lumière."
    },
    {
      "v": 9,
      "t": "La lumière, la vraie, celle qui éclaire tout homme, venait dans le monde."
    },
    {
      "v": 10,
      "t": "Il (le Verbe) était dans le monde, et le monde par lui a été fait, et le monde ne l'a pas connu."
    },
    {
      "v": 11,
      "t": "Il vint chez lui, et les siens ne l'ont pas reçu."
    },
    {
      "v": 12,
      "t": "Mais quant à tous ceux qui l'ont reçu, Il leur a donné le pouvoir de devenir enfants de Dieu, à ceux qui croient en son nom,"
    },
    {
      "v": 13,
      "t": "Qui non du sang, ni de la volonté de la chair, ni de la volonté de l'homme, mais de Dieu sont nés."
    },
    {
      "v": 14,
      "t": "Et le Verbe s'est fait chair, et il a habité parmi nous, (et nous avons vu sa gloire, gloire comme celle qu'un fils unique tient de son Père) tout plein de grâce et de vérité."
    },
    {
      "v": 15,
      "t": "Jean lui rend témoignage, et s'écrie en ces termes : \" Voici celui dont je disais : Celui qui vient après moi, est passé devant moi, parce qu'il était avant moi. \""
    },
    {
      "v": 16,
      "t": "Et c'est de sa plénitude, que nous avons tous reçu, et grâce sur grâce ;"
    },
    {
      "v": 17,
      "t": "parce que la loi a été donnée par Moïse, la grâce et la vérité sont venues par Jésus-Christ."
    },
    {
      "v": 18,
      "t": "Dieu, personne ne le vit jamais : le Fils unique, qui est dans le sein du Père, c'est lui qui l'a fait connaître."
    },
    {
      "v": 19,
      "t": "Et voici le témoignage que rendit Jean, lorsque les Juifs envoyèrent de Jérusalem des prêtres et des lévites pour lui demander : \" Qui êtes-vous ? \""
    },
    {
      "v": 20,
      "t": "Il déclara, et ne le nia point ; il déclara : \" Je ne suis point le Christ. \""
    },
    {
      "v": 21,
      "t": "Et ils lui demandèrent : \" Quoi donc ! Etes-vous Elie ? \" Il dit : \" Je ne le suis point — Etes-vous le prophète ? \" Il répondit : \" Non. —"
    },
    {
      "v": 22,
      "t": "Qui êtes-vous donc, lui dirent-ils, afin que nous donnions une réponse à ceux qui nous ont envoyés. Que dites-vous de vous-même ? \""
    },
    {
      "v": 23,
      "t": "Il répondit : \" Je suis la voix de celui qui crie dans le désert : Aplanissez le chemin du Seigneur, comme l'a dit le prophète Isaïe. \""
    },
    {
      "v": 24,
      "t": "Or ceux qu'on lui avait envoyés étaient des Pharisiens."
    },
    {
      "v": 25,
      "t": "Et ils l'interrogèrent, et lui dirent : \" Pourquoi donc baptisez-vous, si vous n'êtes ni le Christ, ni Elie, ni le Prophète ? \""
    },
    {
      "v": 26,
      "t": "Jean leur répondit : \" Moi je baptise dans l'eau ; mais au milieu de vous il y a quelqu'un que vous ne connaissez pas,"
    },
    {
      "v": 27,
      "t": "c'est celui qui vient après moi ; je ne suis pas digne de délier la courroie de sa chaussure. \""
    },
    {
      "v": 28,
      "t": "Cela se passait à Béthanie, au delà du Jourdain, où Jean baptisait."
    },
    {
      "v": 29,
      "t": "Le lendemain, Jean vit Jésus qui venait vers lui, et il dit : \" Voici l'agneau de Dieu, voici celui qui ôte le péché du monde."
    },
    {
      "v": 30,
      "t": "C'est de lui que j'ai dit : un homme vient après moi, qui est passé devant moi, parce qu'il était avant moi."
    },
    {
      "v": 31,
      "t": "Et moi, je ne le connaissais pas, mais c'est afin qu'il fût manifesté à Israël, que je suis venu baptiser dans l'eau. \""
    },
    {
      "v": 32,
      "t": "Et Jean rendit témoignage en disant : \" J'ai vu l'Esprit descendre du ciel comme une colombe, et il s'est reposé sur lui."
    },
    {
      "v": 33,
      "t": "Et moi, je ne le connaissais pas ; mais celui qui m'a envoyé baptiser dans l'eau m'a dit : Celui sur qui tu verras l'Esprit descendre et se reposer, c'est lui qui baptise dans l'Esprit-Saint."
    },
    {
      "v": 34,
      "t": "Et moi j'ai vu et j'ai rendu témoignage que celui-là est le Fils de Dieu. \""
    },
    {
      "v": 35,
      "t": "Le lendemain, Jean se trouvait encore là, avec deux de ses disciples."
    },
    {
      "v": 36,
      "t": "Et ayant regardé Jésus qui passait, il dit : \" Voici l'Agneau de Dieu. \""
    },
    {
      "v": 37,
      "t": "Les deux disciples l'entendirent parler, et ils suivirent Jésus."
    },
    {
      "v": 38,
      "t": "Jésus s'étant retourné, et voyant qu'ils le suivaient, leur dit : \" Que cherchez-vous ? \" Ils lui répondirent : \" Rabbi (ce qui signifie Maître), où demeurez-vous ? \""
    },
    {
      "v": 39,
      "t": "Il leur dit : \" Venez et vous verrez. \" Ils allèrent, et virent où il demeurait, et ils restèrent auprès de lui ce jour-là. Or, c'était environ la dixième heure."
    },
    {
      "v": 40,
      "t": "Or, André, le frère de Simon-Pierre, était l'un des deux qui avaient entendu la parole de Jean, et qui avaient suivi Jésus."
    },
    {
      "v": 41,
      "t": "Il rencontra d'abord son frère Simon, et lui dit : \" Nous avons trouvé le Messie (ce qui se traduit Christ). \""
    },
    {
      "v": 42,
      "t": "Et il l'amena à Jésus. Jésus, l'ayant regardé dit : \" Toi, tu es Simon, fils de Jean ; tu seras appelé Céphas (ce qui se traduit Pierre). \""
    },
    {
      "v": 43,
      "t": "Le jour suivant, Jésus résolut d'aller en Galilée. Et il rencontra Philippe. Et Jésus lui dit : \" Suis-moi. \""
    },
    {
      "v": 44,
      "t": "Philippe était de Bethsaïde, la ville d'André et de Pierre."
    },
    {
      "v": 45,
      "t": "Philippe rencontra Nathanaël et lui dit : \" Nous avons trouvé celui dont Moïse a écrit dans la Loi, ainsi que les Prophètes : c'est Jésus, fils de Joseph de Nazareth. \""
    },
    {
      "v": 46,
      "t": "Nathanaël lui répondit : \" Peut-il sortir de Nazareth quelque chose de bon ? \" Philippe lui dit : \" Viens et vois. \""
    },
    {
      "v": 47,
      "t": "Jésus vit venir vers lui Nathanaël, et dit en parlant de lui : \" Voici vraiment un Israélite, en qui il n'y a nul artifice. \""
    },
    {
      "v": 48,
      "t": "Nathanaël lui dit : \" D'où me connaissez-vous ? \" Jésus repartit et lui dit : \" Avant que Philippe t'appelât, lorsque tu étais sous le figuier, je t'ai vu. \""
    },
    {
      "v": 49,
      "t": "Nathanaël lui répondit : \" Rabbi, vous êtes le Fils de Dieu, vous êtes le Roi d'Israël. \""
    },
    {
      "v": 50,
      "t": "Jésus lui repartit : \" Parce que je t'ai dit : Je t'ai vu sous le figuier, tu crois ! Tu verras de plus grandes choses que celle-là. \""
    },
    {
      "v": 51,
      "t": "Et il ajouta : \" En vérité, en vérité, je vous le dis, vous verrez désormais le ciel ouvert, et les anges de Dieu montant et descendant sur le Fils de l'homme. \""
    }
  ]
}