{
  "book": "Jean",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Après cela, il y eut une fête des Juifs, et Jésus monta à Jérusalem."
    },
    {
      "v": 2,
      "t": "Or, à Jérusalem, près de la porte des Brebis, il y a une piscine qui s'appelle en hébreu Béthesda, et qui a cinq portiques."
    },
    {
      "v": 3,
      "t": "Sous ces portiques étaient couchés un grand nombre de malades, d'aveugles, de boiteux et de paralytiques ; [ils attendaient le bouillonnement de l'eau."
    },
    {
      "v": 4,
      "t": "Car un ange du Seigneur descendait à certains temps dans la piscine, et agitait l'eau : et celui qui y descendait le premier après l'agitation de l'eau, était guéri de son infirmité quelle qu'elle fût.]"
    },
    {
      "v": 5,
      "t": "Là se trouvait un homme malade depuis trente-huit ans."
    },
    {
      "v": 6,
      "t": "Jésus l'ayant vu gisant, et sachant qu'il était malade depuis longtemps, lui dit : \" Veux-tu être guéri ? \""
    },
    {
      "v": 7,
      "t": "Le malade lui répondit : \" Seigneur, je n'ai personne pour me jeter dans la piscine dès que l'eau est agitée, et pendant que j'y vais, un autre descend avant moi. \""
    },
    {
      "v": 8,
      "t": "Jésus lui dit : \" Lève-toi, prends ton grabat et marche. \""
    },
    {
      "v": 9,
      "t": "Et à l'instant cet homme fut guéri ; il prit son grabat et se mit à marcher. C'était un jour de sabbat."
    },
    {
      "v": 10,
      "t": "Les Juifs dirent donc à celui qui avait été guéri : \" C'est le sabbat, il ne t'est pas permis d'emporter ton grabat. \""
    },
    {
      "v": 11,
      "t": "Il leur répondit : \" Celui qui m'a guéri m'a dit : Prends ton grabat et marche. \""
    },
    {
      "v": 12,
      "t": "Ils lui demandèrent : \" Qui est l'homme qui t'a dit : Prends ton grabat et marche ? \""
    },
    {
      "v": 13,
      "t": "Mais celui qui avait été guéri ne savait pas qui c'était ; car Jésus s'était esquivé, grâce à la foule qui était en cet endroit."
    },
    {
      "v": 14,
      "t": "Plus tard, Jésus le trouva dans le temple et lui dit : \" Te voilà guéri ; ne pèche plus, de peur qu'il ne t'arrive quelque chose de pire. \""
    },
    {
      "v": 15,
      "t": "Cet homme s'en alla, et annonça aux Juifs que c'était Jésus qui l'avait guéri."
    },
    {
      "v": 16,
      "t": "C'est pourquoi les Juifs persécutaient Jésus, parce qu'il faisait ces choses le jour du sabbat."
    },
    {
      "v": 17,
      "t": "Mais Jésus leur dit : \" Mon Père agit jusqu'à présent, et moi aussi j'agis. \""
    },
    {
      "v": 18,
      "t": "Sur quoi, les Juifs cherchaient encore avec plus d'ardeur à le faire mourir, parce que, non content de violer le sabbat, il disait encore que Dieu était son père, se faisant égal à Dieu.   Jésus reprit donc la parole et leur dit :"
    },
    {
      "v": 19,
      "t": "\" En vérité, en vérité, je vous le dis, le Fils ne peut rien faire de lui-même, mais seulement ce qu'il voit faire au Père ; et tout ce que fait le Père, le Fils aussi le fait pareillement."
    },
    {
      "v": 20,
      "t": "Car le Père aime le Fils, et lui montre tout ce qu'il fait ; et il lui montrera des œuvres plus grandes que celles-ci, qui vous jetteront dans l'étonnement."
    },
    {
      "v": 21,
      "t": "Car, comme le Père ressuscite les morts et donne la vie, aussi le Fils donne la vie à qui il veut."
    },
    {
      "v": 22,
      "t": "Le Père même ne juge personne, mais il a donné au Fils le jugement tout entier,"
    },
    {
      "v": 23,
      "t": "afin que tous honorent le Fils comme ils honorent le Père. Celui qui n'honore pas le Fils n'honore pas le Père qui l'a envoyé."
    },
    {
      "v": 24,
      "t": "En vérité, en vérité, je vous le dis, celui qui écoute ma parole et croit à celui qui m'a envoyé a la vie éternelle, et n'encourt point la condamnation, mais il est passé de la mort à la vie."
    },
    {
      "v": 25,
      "t": "En vérité, en vérité, je vous le dis, l'heure vient, et elle est déjà venue, où les morts entendront la voix du Fils de Dieu, et ceux qui l'auront entendue vivront."
    },
    {
      "v": 26,
      "t": "Car, comme le Père a la vie en lui-même, ainsi il a donné au Fils d'avoir la vie en lui-même ;"
    },
    {
      "v": 27,
      "t": "et il lui a aussi donné le pouvoir de juger, parce qu'il est Fils de l'homme."
    },
    {
      "v": 28,
      "t": "Ne vous en étonnez pas ; car l'heure vient où tous ceux qui sont dans les sépulcres entendront sa voix."
    },
    {
      "v": 29,
      "t": "Et ils en sortiront, ceux qui auront fait le bien, pour une résurrection de vie ; ceux qui auront fait le mal, pour une résurrection de condamnation."
    },
    {
      "v": 30,
      "t": "Je ne puis rien faire de moi-même. Selon que j'entends, je juge ; et mon jugement est juste, parce que je ne cherche pas ma propre volonté, mais la volonté de celui qui m'a envoyé."
    },
    {
      "v": 31,
      "t": "Si c'est moi qui rends témoignage de moi-même, mon témoignage n'est pas véridique."
    },
    {
      "v": 32,
      "t": "Il y en a un autre qui rend témoignage de moi, et je sais que le témoignage qu'il rend de moi est véridique."
    },
    {
      "v": 33,
      "t": "Vous avez envoyé vers Jean, et il a rendu témoignage à la vérité."
    },
    {
      "v": 34,
      "t": "Pour moi, ce n'est pas d'un homme que je reçois le témoignage ; mais je dis cela afin que vous soyez sauvés."
    },
    {
      "v": 35,
      "t": "Jean était la lampe qui brûle et luit, mais vous n'avez voulu que vous réjouir un moment à sa lumière."
    },
    {
      "v": 36,
      "t": "Pour moi, j'ai un témoignage plus grand que celui de Jean ; car les œuvres que le Père m'a donné d'accomplir, ces œuvres mêmes que je fais, rendent témoignage de moi, que c'est le Père qui m'a envoyé."
    },
    {
      "v": 37,
      "t": "Et le Père qui m'a envoyé a rendu lui-même témoignage de moi. Vous n'avez jamais entendu sa voix, ni vu sa face,"
    },
    {
      "v": 38,
      "t": "et vous n'avez point sa parole demeurant en vous, parce que vous ne croyez pas à celui qu'il a envoyé."
    },
    {
      "v": 39,
      "t": "Vous scrutez les Écritures, parce que vous pensez trouver en elles la vie éternelle ;"
    },
    {
      "v": 40,
      "t": "or, ce sont elles qui rendent témoignage de moi ; et vous ne voulez pas venir à moi pour avoir la vie."
    },
    {
      "v": 41,
      "t": "Ce n'est point que je demande ma gloire aux hommes ;"
    },
    {
      "v": 42,
      "t": "mais je vous connais, je sais que vous n'avez pas en vous l'amour de Dieu."
    },
    {
      "v": 43,
      "t": "Je suis venu au nom de mon Père, et vous ne me recevez pas ; qu'un autre vienne en son propre nom, vous le recevrez."
    },
    {
      "v": 44,
      "t": "Comment pouvez-vous croire, vous qui tirez votre gloire les uns des autres, et qui ne recherchez pas la gloire qui vient de Dieu seul ?"
    },
    {
      "v": 45,
      "t": "Ne pensez pas que ce soit moi qui vous accuserai devant le Père ; votre accusateur, c'est Moïse, en qui vous avez mis votre espérance."
    },
    {
      "v": 46,
      "t": "Car si vous croyiez Moïse, vous me croiriez aussi, parce qu'il a écrit de moi."
    },
    {
      "v": 47,
      "t": "Mais si vous ne croyez pas à ses écrits, comment croirez-vous à mes paroles ? \""
    }
  ]
}