{
  "book": "Jérémie",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Si tu veux revenir Israël, — oracle de Yahweh, reviens vers moi. Et si tu ôtes tes abominations de devant moi, tu ne seras plus errant !"
    },
    {
      "v": 2,
      "t": "Et si tu jures \" Yahweh est vivant ! \" avec vérité, avec droiture et avec justice, les nations se diront bénies en lui ; et se glorifieront en lui."
    },
    {
      "v": 3,
      "t": "Car ainsi parle Yahweh aux hommes de Juda et de Jérusalem : Défrichez vos jachères, et ne semez pas dans les épines."
    },
    {
      "v": 4,
      "t": "Circoncisez-vous pour Yahweh, et enlevez les prépuces de votre cœur, hommes de Juda et habitants de Jérusalem, de peur que ma colère n'éclate comme un feu et ne consume, sans que personne éteigne, à cause de la méchanceté de vos actions."
    },
    {
      "v": 5,
      "t": "Publiez dans Juda et annoncez dans Jérusalem ; parlez, sonnez de la trompette dans le pays ; criez à pleine voix et dites : Rassemblez-vous, et allons dans les villes fortes !"
    },
    {
      "v": 6,
      "t": "Elevez un étendard du côté de Sion, sauvez-vous, ne vous arrêtez pas !   Car j'amène du septentrion une calamité et un grand désastre."
    },
    {
      "v": 7,
      "t": "Un lion s'élance de son fourré, et un destructeur des nations a levé sa tente, quitté son lieu, pour réduire ton pays en désert ; tes villes seront désolées, sans habitants."
    },
    {
      "v": 8,
      "t": "C'est pourquoi ceignez-vous du cilice ; pleurez et lamentez-vous ; car le feu de la colère de Yahweh ne s'est pas détourné de nous."
    },
    {
      "v": 9,
      "t": "En ce jour-là, — oracle de Yahweh, le cœur manquera au roi et aux princes ; les prêtres seront consternés, et les prophètes stupéfaits."
    },
    {
      "v": 10,
      "t": "Et je dis : Ah ! Seigneur Yahweh, vous avez donc trompé ce peuple et Jérusalem, en disant : \" Vous aurez la paix ! \" alors que l'épée va les frapper à mort !"
    },
    {
      "v": 11,
      "t": "En ce temps-là, on dira à ce peuple et à Jérusalem : Un vent brûlant vient des collines du désert sur le chemin qui mène à la fille de mon peuple, non pour vanner, ni pour nettoyer ;"
    },
    {
      "v": 12,
      "t": "un vent plus fort que celui qui chasse la paille vient vers moi.   Maintenant, à mon tour, je vais prononcer leur sentence."
    },
    {
      "v": 13,
      "t": "Voici qu'il monte comme les nuées ; pareils à l'ouragan sont ses chars ; plus rapides que les aigles sont ses chevaux. Malheur à nous, car nous sommes perdus !"
    },
    {
      "v": 14,
      "t": "Purifie ton cœur de la méchanceté, Jérusalem, pour que tu sois sauvée ; jusques à quand demeureront-elles dans ton cœur, tes pensées funestes ?"
    },
    {
      "v": 15,
      "t": "Car une voix partie de Dan l'annonce ; elle publie le malheur depuis la montagne d'Ephraïm."
    },
    {
      "v": 16,
      "t": "Faites-le savoir aux nations, annoncez-leur le malheur de Jérusalem.   Des assiégeants arrivent d'une terre lointaine ; ils poussent leurs cris contre les villes de Juda."
    },
    {
      "v": 17,
      "t": "Comme les gardiens des champs, ils entourent Jérusalem ; car elle s'est révoltée contre moi, — oracle de Yahweh."
    },
    {
      "v": 18,
      "t": "Voilà ce que t'ont valu ta conduite et tes actes criminels ; voilà le fruit de ta méchanceté, et il est amer ! Oui, cela atteint jusqu'au cœur !"
    },
    {
      "v": 19,
      "t": "Mes entrailles ! mes entrailles ! je souffre au plus intime du cœur ! Mon cœur s'agite ; je ne puis me taire ! Car tu entends ; ô mon âme, le son de la trompette, le cri de guerre."
    },
    {
      "v": 20,
      "t": "On annonce ruine sur ruine ; car tout le pays est ravagé. Tout d'un coup on détruit mes tentes, en un instant mes pavillons."
    },
    {
      "v": 21,
      "t": "Jusques à quand verrai-je l'étendard, entendrai-je le son de la trompette ?..."
    },
    {
      "v": 22,
      "t": "C'est que mon peuple est fou ! Ils ne me connaissent pas ; ce sont des fils insensés, qui n'ont pas d'intelligence ; ils sont habiles à faire le mal, ils ne savent pas faire le bien."
    },
    {
      "v": 23,
      "t": "Je regarde la terre, et voici qu'elle est informe et vide ; les cieux, et leur lumière a disparu."
    },
    {
      "v": 24,
      "t": "Je regarde les montagnes, et voici qu'elles sont ébranlées, et toutes les collines chancellent."
    },
    {
      "v": 25,
      "t": "Je regarde, et voici qu'il n'y a plus d'homme ; et tous les oiseaux du ciel ont fui."
    },
    {
      "v": 26,
      "t": "Je regarde, et voici que le verger est devenu un désert ; et toutes ses villes sont détruites devant Yahweh, devant le feu de sa colère."
    },
    {
      "v": 27,
      "t": "Car ainsi parle Yahweh : Tout le pays sera dévasté ; cependant je ne le détruirai pas entièrement."
    },
    {
      "v": 28,
      "t": "A cause de cela, la terre est en deuil, et les cieux en haut sont obscurcis, parce que je l'ai dit et que je l'ai résolu, et je ne m'en repens pas et je n'en reviendrai pas."
    },
    {
      "v": 29,
      "t": "A la voix du cavalier et de l'archer, toute la ville est en fuite ; on entre dans les bois, on monte sur les rochers ; toutes les villes sont abandonnées, il n'y a plus d'habitant."
    },
    {
      "v": 30,
      "t": "Et toi, dévastée, que feras-tu ? Quand tu te revêtirais de pourpre, que tu te parerais d'ornements d'or, que tu borderais tes yeux de fard, c'est en vain que tu te ferais belle : tes amants te dédaignent ; c'est à ta vie qu'ils en veulent."
    },
    {
      "v": 31,
      "t": "Car j'entends une voix comme d'une femme en travail, des cris d'angoisse comme d'une femme qui enfante pour la première fois ; voix de la fille de Sion, qui pousse des soupirs et étend les mains : \" Malheur à moi ! car mon âme succombe aux coups des meurtriers ! \""
    }
  ]
}