{
  "book": "Jérémie",
  "chapter": 20,
  "verses": [
    {
      "v": 1,
      "t": "Le prêtre Phassur, fils d’Emmer, qui était surveillant en chef dans la maison de Yahweh, entendit Jérémie prononcer ces prophéties."
    },
    {
      "v": 2,
      "t": "Et Phassur frappa Jérémie le prophète et le fit mettre aux ceps, à la porte Haute de Benjamin, qui est dans la maison de Yahweh."
    },
    {
      "v": 3,
      "t": "Le lendemain, Phassur fit sortir Jérémie des ceps, et Jérémie lui dit : \" Ce n'est plus Phassur que Yahweh t'appelle, mais Magor-Missabib."
    },
    {
      "v": 4,
      "t": "Car ainsi parle Yahweh : Voici que je te livre à la terreur, toi et tous tes amis ; ils tomberont sous l'épée de leurs ennemis, et tes yeux le verront. Et je livrerai aussi tout Juda aux mains du roi de Babylone, et il les emmènera captifs à Babylone, et les frappera de l'épée."
    },
    {
      "v": 5,
      "t": "Je livrerai toutes les richesses de cette ville, tous ses produits, tous ses objets précieux, et tous les trésors des rois de Juda, je les livrerai aux mains de leurs ennemis ; et ils les pilleront, les enlèveront, et les emmèneront à Babylone."
    },
    {
      "v": 6,
      "t": "Et toi, Phassur, et tous ceux qui habitent dans ta maison, vous irez en captivité ; tu iras à Babylone, et là tu mourras, là tu seras enterré, toi et tous tes amis, auxquels tu as prophétisé le mensonge."
    },
    {
      "v": 7,
      "t": "Tu m'as séduit, Yahweh, et j'ai été séduit ; tu m'as saisi et tu as prévalu. Je suis chaque jour un objet de risée ; tous se moquent de moi."
    },
    {
      "v": 8,
      "t": "Car chaque fois que je parle, je crie, j'annonce violence et dévastation, et la parole de Yahweh est pour moi opprobre et sujet de risée, chaque jour."
    },
    {
      "v": 9,
      "t": "Je disais : \" Je ne ferai plus mention de lui, je ne parlerai plus en son nom... \" Il y avait dans mon cœur comme un feu dévorant, enfermé dans mes os ; je m’efforçais de le contenir, et je n'ai pas pu."
    },
    {
      "v": 10,
      "t": "Car j'entendais les propos méchants de la foule : \" Terreur de toutes parts ! Dénoncez, allons le dénoncer ! \" Tous ceux avec qui j'étais en paix épient mes pas : \" S'il se laisse séduire, nous prévaudrons contre lui, et nous tirerons vengeance de lui. \""
    },
    {
      "v": 11,
      "t": "Mais Yahweh est avec moi comme un héros puissant ; c'est pourquoi mes persécuteurs s'affaisseront, et ils ne prévaudont pas. Ils seront confus pour n'avoir pas réussi, d'un opprobre éternel, qui ne sera pas oublié."
    },
    {
      "v": 12,
      "t": "Yahweh des armées, toi qui éprouve le juste ; qui vois les reins et les cœurs, je verrai la vengeance que tu tireras d'eux, car c'est à toi que j'ai remis ma cause."
    },
    {
      "v": 13,
      "t": "Chantez à Yahweh, louez Yahweh, car il a tiré l'âme du malheureux de la main des méchants."
    },
    {
      "v": 14,
      "t": "Maudit soit le jour où je suis né ! Que le jour où ma mère m'a enfanté ne soit pas béni !"
    },
    {
      "v": 15,
      "t": "Maudit soit l'homme qui porta la nouvelle à mon père, en lui disant : \" Un enfant mâle t'est né ! \" et qui le combla de joie !"
    },
    {
      "v": 16,
      "t": "Que cet homme soit comme les villes que Yahweh a renversées sans s'en repentir ! Qu'il entende le matin le cri des vaincus, et à midi les vociférations des vainqueurs !"
    },
    {
      "v": 17,
      "t": "Parce qu'il ne m'a pas tué dès le sein maternel, afin que ma mère fût mon tombeau, ou que son sein me gardât éternellement !"
    },
    {
      "v": 18,
      "t": "Pourquoi suis-je sorti de son sein, pour voir la peine et la douleur, et pour consumer mes jours dans l'ignominie ?"
    }
  ]
}