{
  "book": "Jérémie",
  "chapter": 39,
  "verses": [
    {
      "v": 1,
      "t": "La neuvième année de Sédécias, roi de Juda, le dixième mois, Nabuchodonosor, roi de Babylone, vint avec toute son armée devant Jérusalem ; et ils l'assiégèrent."
    },
    {
      "v": 2,
      "t": "La onzième année de Sédécias, au quatrième mois, le neuvième jour du mois, une brèche fut faite à la ville."
    },
    {
      "v": 3,
      "t": "Tous les chefs du roi de Babylone entrèrent et s'établirent à la porte du milieu ; Nergal-Séréser, gardien du trésor, Nabu-Sarsakim, chef des eunuques, Nergal-Séréser, chef des mages, et tout le reste des chefs du roi de Babylone."
    },
    {
      "v": 4,
      "t": "Lorsque Sédécias, roi de Juda, et tous les gens de guerre les eurent vus, ils s'enfuirent et sortirent de la ville pendant la nuit vers le chemin du jardin du roi, par la porte entre les deux murs, et ils prirent le chemin de la plaine."
    },
    {
      "v": 5,
      "t": "Mais l'armée des Chaldéens les poursuivit et atteignit Sédécias dans les plaines de Jéricho. L'ayant pris, ils le firent monter vers Nabuchodonosor, roi de Babylone, à Ribla, au pays d'Emath, et il prononça sur lui des sentences."
    },
    {
      "v": 6,
      "t": "Le roi de Babylone égorgea à Ribla les fils de Sédécias sous ses yeux ; le roi de Babylone égorgea aussi tous les grands de Juda."
    },
    {
      "v": 7,
      "t": "Puis il creva les yeux à Sédécias, et le lia avec deux chaînes d'airain, pour l'emmener à Babylone."
    },
    {
      "v": 8,
      "t": "Puis les Chaldéens brûlèrent la maison du roi et les maisons du peuple, et démolirent les murailles de Jérusalem."
    },
    {
      "v": 9,
      "t": "Nabuzardan, capitaine des gardes, emmena captifs à Babylone le reste du peuple qui était demeuré dans la ville, les transfuges qui s'étaient rendus à lui, et le reste du peuple du pays qui était demeuré là."
    },
    {
      "v": 10,
      "t": "Nabuzardan, capitaine des gardes, laissa dans le pays de Juda quelques-uns des gens pauvres qui ne possédaient rien ; et il leur donna des vignes et des champs, en ce jour-là."
    },
    {
      "v": 11,
      "t": "Nabuchodonosor, roi de Babylone, donna un ordre à Nabuzardan, chef des gardes, au sujet de Jérémie en ces termes :"
    },
    {
      "v": 12,
      "t": "\" Prends-le, aie les yeux sur lui, et ne lui fais point de mal ; mais agis avec lui comme il te le dira. \""
    },
    {
      "v": 13,
      "t": "Nabuzardan, chef des gardes, Nabusezban, chef des eunuques, et Nergal-Séréser, chef des mages, et tous les chefs du roi de Babylone"
    },
    {
      "v": 14,
      "t": "envoyèrent prendre Jérémie dans la cour de garde, et ils le remirent à Godolias, fils d'Ahicam, fils de Saphan, pour le conduire dans sa maison. Et il demeura au milieu du peuple."
    },
    {
      "v": 15,
      "t": "La parole de Yahweh fut adressée à Jérémie, pendant qu'il était enfermé dans la cour de garde, en ces termes :"
    },
    {
      "v": 16,
      "t": "Va, parle à Abdémélech, l'Ethiopien, et dis-lui : Ainsi parle Yahweh des armées, Dieu d'Israël : Voici que je vais exécuter mes paroles sur cette ville, pour le mal, et non pour le bien, et ces choses seront en ce jour-là sous tes yeux."
    },
    {
      "v": 17,
      "t": "Mais je te délivrerai en ce jour-là, — oracle de Yahweh, — et tu ne seras pas livré aux mains des hommes que tu crains."
    },
    {
      "v": 18,
      "t": "Je te ferai sûrement échapper, et tu ne tomberas pas sous l'épée ; tu auras ta vie pour butin, parce que tu t’es confié en moi, — oracle de Yahweh."
    }
  ]
}