{
  "book": "Jérémie",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Parcourez les rues de Jérusalem et regardez, informez-vous ; cherchez sur ses places publiques si vous y trouvez un homme, s'il en est un qui pratique la justice, et qui recherche la fidélité, et je ferai grâce à la ville."
    },
    {
      "v": 2,
      "t": "Même quand ils disent : \" Yahweh est vivant ! \" c'est pour le mensonge qu'ils jurent."
    },
    {
      "v": 3,
      "t": "Yahweh, vos yeux ne cherchent-ils pas la fidélité ? Vous les avez frappés, et ils n'ont pas eu de douleur ; vous les avez exterminés, et ils n'ont pas voulu recevoir l'instruction ; ils ont endurci leur face plus que le roc ; ils ont refusé de revenir."
    },
    {
      "v": 4,
      "t": "Et moi, je disais : Ce ne sont que les petits. Ils agissent en insensés, car ils ne savent pas la voie de Yahweh, la loi de leur Dieu."
    },
    {
      "v": 5,
      "t": "J'irai donc vers les grands et je leur parlerai ; car eux, ils savent la voie de Yahweh, La loi de leur Dieu... Mais eux aussi, ils ont tous ensemble brisé le joug, Rompu les liens !"
    },
    {
      "v": 6,
      "t": "C'est pourquoi le lion de la forêt les a frappés, le loup du désert les ravage ; la panthère est aux aguets devant leurs villes, tout homme qui en sort est déchiré ; car leurs transgressions sont nombreuses, et leurs révoltes se sont accrues."
    },
    {
      "v": 7,
      "t": "Pour quelle raison te ferais-je grâce ! Tes fils m'ont abandonné, et ils jurent par ce qui n'est pas Dieu. Je les ai rassasiés, et ils ont été adultères ; ils vont par troupes dans la maison de la prostituée."
    },
    {
      "v": 8,
      "t": "Etalons bien repus, vagabonds, chacun d'eux hennit à la femme de son prochain."
    },
    {
      "v": 9,
      "t": "Et je ne les punirais pas pour ces crimes ! — oracle de Yahweh ; et d'une nation telle que celle-là je ne me vengerais pas !"
    },
    {
      "v": 10,
      "t": "Escaladez ses murs et détruisez, mais non pas entièrement ; enlevez ses sarments, car ils ne sont pas à Yahweh !"
    },
    {
      "v": 11,
      "t": "Car elles m'ont été tout à fait infidèles, la maison d'Israël et la maison de Juda , — oracle de Yahweh."
    },
    {
      "v": 12,
      "t": "Ils ont renié Yahweh et dit : \" Il n'est pas, et le malheur ne viendra pas sur nous ; nous ne verrons ni l'épée, ni la famine."
    },
    {
      "v": 13,
      "t": "Les prophètes ne sont que du vent, et personne ne parle en eux : qu'il leur soit fait ainsi à eux-mêmes ! \""
    },
    {
      "v": 14,
      "t": "C'est pourquoi ainsi parle Yahweh, le Dieu des armées : Parce que vous dites cette parole-là, voici que je mets ma parole dans ta bouche comme un feu, et ce peuple sera comme du bois et ce feu les dévorera."
    },
    {
      "v": 15,
      "t": "Me voici qui amène sur vous une nation qui vient de loin, maison d'Israël, — oracle de Yahweh ; c'est une nation forte, c'est une nation antique, une nation dont tu ne connais pas la langue, et tu n’entends pas ce qu'elle dit."
    },
    {
      "v": 16,
      "t": "Son carquois est un sépulcre ouvert ; ils sont tous des héros."
    },
    {
      "v": 17,
      "t": "Elle dévorera ta moisson et ton pain ; elle dévorera tes fils et tes filles ; elle dévorera tes brebis et tes bœufs ; elle dévorera ta vigne et ton figuier ; elle détruira par l'épée tes villes fortes dans lesquelles tu te confies."
    },
    {
      "v": 18,
      "t": "Mais même en ces jours-là, — oracle du Yahweh, je ne vous détruirai pas entièrement."
    },
    {
      "v": 19,
      "t": "Et quand vous direz : \" Pour quelle raison Yahweh, notre Dieu, nous a-t-il fait toutes ces choses ? \" Tu leur diras : \" Comme vous m'avez abandonné pour servir dans votre pays un dieu étranger, ainsi vous servirez des étrangers dans un pays qui n'est pas à vous.\""
    },
    {
      "v": 20,
      "t": "Annoncez ceci dans la maison de Jacob ; et publiez-le dans Juda, en ces termes :"
    },
    {
      "v": 21,
      "t": "Ecoutez donc ceci, peuple insensé et sans cœur ! Ils ont des yeux et ne voient point, des oreilles et ils n'entendent point !"
    },
    {
      "v": 22,
      "t": "Ne me craindrez-vous pas, — oracle de Yahweh ; ne tremblerez-vous pas devant moi, moi qui ai mis le sable pour limite à la mer, borne éternelle, qu'elle ne franchira pas ? Ses flots s'agitent, et ils sont impuissants ; ils mugissent, et ils ne la dépassent pas."
    },
    {
      "v": 23,
      "t": "Mais ce peuple a un cœur indocile et rebelle ; ils se retirent et s'en vont."
    },
    {
      "v": 24,
      "t": "Ils ne disent pas dans leur cœur : \" Craignons Yahweh notre Dieu lui qui donne la pluie, celle de la première saison, et celle de l'arrière-saison en son temps, et qui nous garde les semaines destinées à la moisson. \""
    },
    {
      "v": 25,
      "t": "Vos iniquités ont dérangé cet ordre ; vos péchés vous privent de ces biens."
    },
    {
      "v": 26,
      "t": "Car il se trouve des pervers dans mon peuple ; ils épient comme l'oiseleur qui se baisse, ils dressent des pièges et prennent des hommes."
    },
    {
      "v": 27,
      "t": "Comme une cage est pleine d'oiseaux, ainsi leurs maisons sont pleines de fraude ; aussi deviennent-ils puissants et riches ;"
    },
    {
      "v": 28,
      "t": "Ils s'engraissent, ils reluisent.   Ils dépassent même la mesure du mal ; ils ne font pas justice, justice à l'orphelin... et ils prospèrent !... Ils ne font pas droit aux malheureux."
    },
    {
      "v": 29,
      "t": "Et je ne punirais pas ces crimes ! — oracle de Yahweh ; et d'une nation telle que celle-là je ne me vengerais pas !..."
    },
    {
      "v": 30,
      "t": "Des choses abominables, horribles, se font dans le pays."
    },
    {
      "v": 31,
      "t": "Les prophètes prophétisent en mentant, les prêtres gouvernent d'accord avec eux ! Et mon peuple l'aime ainsi ! Et que ferez-vous au terme de tout cela ?"
    }
  ]
}