{
  "book": "Jérémie",
  "chapter": 51,
  "verses": [
    {
      "v": 1,
      "t": "Ainsi parle Yahweh : Voici que je vais soulever contre Babel, et contre les habitants de la Chaldée l'esprit d'un destructeur."
    },
    {
      "v": 2,
      "t": "Et j'enverrai à Babel des vanneurs qui la vanneront ; et ils videront son pays, car ils fondront de toutes parts sur elle, au jour du malheur."
    },
    {
      "v": 3,
      "t": "Que l'archer tende son arc contre l'archer et contre celui qui se pavane dans sa cuirasse ! N'épargnez pas ses jeunes gens, exterminez toute son armée."
    },
    {
      "v": 4,
      "t": "Que des blessés à mort tombent sur la terre des Chaldéens, et des transpercés dans les rues de Babel !"
    },
    {
      "v": 5,
      "t": "Car Israël et Juda ne sont pas veuves de leur Dieu, de Yahweh des armées, et le pays des Chaldéens est rempli d'iniquités contre le Saint d'Israël."
    },
    {
      "v": 6,
      "t": "Fuyez du milieu de Babylone, et que chacun de vous sauve sa vie ! Ne périssez pas pour son crime ; car c'est le temps de la vengeance pour Yahweh ; il va lui rendre ce qu'elle a mérité."
    },
    {
      "v": 7,
      "t": "Babel était une coupe d'or dans la main de Yahweh ; elle enivrait toute la terre ; les nations ont bu de son vin, c'est pourquoi les nations sont en délire."
    },
    {
      "v": 8,
      "t": "Soudain Babel est tombée, et s'est brisée ; hurlez sur elle ; prenez du baume pour sa plaie ; peut-être guérira-t-elle !"
    },
    {
      "v": 9,
      "t": "\" Nous avons voulu guérir Babel, mais elle n'a pas guéri ; laissez-la ! allons chacun dans notre pays ! Car son jugement atteint jusqu'aux cieux, et s'élève jusqu'aux nues. \""
    },
    {
      "v": 10,
      "t": "Yahweh a manifesté la justice de notre cause ; venez et racontons en Sion l'œuvre de Yahweh notre Dieu."
    },
    {
      "v": 11,
      "t": "Aiguisez les flèches, couvrez-vous de vos boucliers ! Yahweh a excité l'esprit des rois de Médie ; car son dessein sur Babel est de la détruire. Car c'est là la vengeance de Yahweh, la vengeance de son temple."
    },
    {
      "v": 12,
      "t": "Elevez l'étendard contre les murs de Babylone ; renforcez le blocus, posez des sentinelles, dressez des embuscades ! Car Yahweh a formé un dessein, il exécute ce qu'il a dit contre les habitants de Babel."
    },
    {
      "v": 13,
      "t": "Toi qui habites au bord des grandes eaux, riche en trésors, ta fin est venue, le terme de tes rapines !"
    },
    {
      "v": 14,
      "t": "Yahweh des armées l'a juré par lui-même : Je te remplirai d'hommes, comme de sauterelles, et ils pousseront sur toi le cri du triomphe."
    },
    {
      "v": 15,
      "t": "Il a fait la terre par sa force, affermi le monde par sa sagesse, et par son intelligence il a étendu les cieux."
    },
    {
      "v": 16,
      "t": "A sa voix, les eaux s'amassent dans les cieux ; il fait monter les nuages des extrémités de la terre ; il fait briller les éclairs d'où jaillit l'averse, et tire le vent de ses réservoirs."
    },
    {
      "v": 17,
      "t": "Tout homme est stupide, hors de sens ; tout artisan a honte de son idole, car ses idoles ne sont que mensonge ; il n'y a point de souffle en elles."
    },
    {
      "v": 18,
      "t": "Elles sont une vanité, une œuvre de tromperie ; au jour du châtiment, elles périront."
    },
    {
      "v": 19,
      "t": "Telle n'est point la part de Jacob ; lui, il a formé l'univers ; sa part d'héritage est celui qui se nomme Yahweh des armées."
    },
    {
      "v": 20,
      "t": "Tu me sers de marteau, d'arme de guerre : par toi je broie des peuples ; par toi je détruis des royaumes ;"
    },
    {
      "v": 21,
      "t": "par toi je broie le cheval et son cavalier ; par toi je broie le char et celui qui le monte ;"
    },
    {
      "v": 22,
      "t": "par toi je broie homme et femme ; par toi je broie vieillard et enfant ; par toi je broie jeune homme et jeune fille ;"
    },
    {
      "v": 23,
      "t": "par toi je broie le berger et son troupeau ; par toi je broie le laboureur et son attelage ; par toi je broie les gouverneurs et les chefs."
    },
    {
      "v": 24,
      "t": "Mais je rendrai à Babylone et à tous les habitants de la Chaldée tout le mal qu'ils ont fait dans Sion, sous vos yeux, — oracle de Yahweh."
    },
    {
      "v": 25,
      "t": "Me voici contre toi, montagne de destruction, — oracle de Yahweh qui détruis toute la terre ; j'étends ma main sur toi, je te roule du haut des rochers et je fais de toi une montagne brûlée."
    },
    {
      "v": 26,
      "t": "On ne tirera de toi ni pierres d'angle, ni pierres pour les fondements, car tu seras à jamais une ruine, — oracle de Yahweh."
    },
    {
      "v": 27,
      "t": "Elevez un étendard sur la terre ; sonnez de la trompette parmi les nations, consacrez les nations contre elle ; appelez contre elle les royaumes d'Ararat, de Menni et d'Ascenez ! Etablissez contre elle un chef d'armée ; lancez les chevaux comme des sauterelles hérissées."
    },
    {
      "v": 28,
      "t": "Consacrez contre elle les nations, les rois de Médie, ses capitaines et ses chefs, et tout le pays sur lequel ils commandent."
    },
    {
      "v": 29,
      "t": "La terre tremble, elle s'agite ; car le dessein de Yahweh s'accomplit contre Babel, pour changer le pays de Babel en un lieu de terreur, sans habitants."
    },
    {
      "v": 30,
      "t": "Les vaillants de Babel ont cessé de combattre ; ils se tiennent dans les forteresses ; leur vigueur est à bout, ils sont devenus comme des femmes. On a mis le feu à ses habitations, on a brisé les barres de ses portes."
    },
    {
      "v": 31,
      "t": "Les courriers courrent à la rencontre des courriers, les messagers à la rencontre des messagers, pour annonçer au roi de Babel que sa ville est prise de tous côtés."
    },
    {
      "v": 32,
      "t": "Les passages sont occupés, on brûle au feu les marais, et les hommes de guerre sont consternés !"
    },
    {
      "v": 33,
      "t": "Car ainsi parle Yahweh des armées, Dieu d'Israël : La fille de Babel est comme une aire, au temps où on la foule ; encore un peu, et viendra pour elle le temps de la moisson."
    },
    {
      "v": 34,
      "t": "Il m'a dévorée, il m'a consumée, Nabuchodonosor, roi de Babel ; il m'a posée là comme un vase vide ; tel qu'un dragon, il m'a engloutie ; il a rempli son ventre de mes meilleurs mets : il m'a chassée."
    },
    {
      "v": 35,
      "t": "Que ma chair déchirée soit sur Babel ! dira le peuple de Sion ; et mon sang sur les habitants de la Chaldée ! dira Jérusalem."
    },
    {
      "v": 36,
      "t": "C'est pourquoi ainsi parle Yahweh : Voici que je prends en main ta cause, et que j'exécute ta vengeance ; je dessécherai sa mer et ferai tarir sa source."
    },
    {
      "v": 37,
      "t": "Et Babel sera un monceau de pierres, un repaire de chacals, un sujet de terreur et de moquerie, sans habitants."
    },
    {
      "v": 38,
      "t": "Ils rugissent tous ensemble comme des lions ; ils grondent comme les petits des lionnes."
    },
    {
      "v": 39,
      "t": "Tandis qu'ils sont en fièvre, je leur verserai un breuvage, et je les enivrerai pour qu'ils se livrent à la joie ; et ils s'endormiront d'un sommeil éternel et ils ne se réveilleront plus, — oracle de Yahweh."
    },
    {
      "v": 40,
      "t": "Je les ferai descendre comme des agneaux à la boucherie, comme des béliers et des boucs."
    },
    {
      "v": 41,
      "t": "Comment a été prise Sésac, a été conquise la gloire de toute la terre ? Comment est-elle devenue un objet de terreur, Babel, parmi les nations ?"
    },
    {
      "v": 42,
      "t": "La mer est montée sur Babel, elle l'a couverte du bruit de ses flots."
    },
    {
      "v": 43,
      "t": "Ses villes sont devenues un objet de terreur, une terre désolée et déserte, une terre où personne ne demeure, où ne passe aucun fils d'homme."
    },
    {
      "v": 44,
      "t": "Je visiterai Bel à Babel ; et je tirerai de sa bouche ce qu'il a englouti ; et les nations n'afflueront plus vers lui. La muraille même de Babel est tombée :"
    },
    {
      "v": 45,
      "t": "Sortez du milieu d'elle, ô mon peuple ; et que chacun de vous sauve sa vie, devant l'ardente colère de Yahweh."
    },
    {
      "v": 46,
      "t": "Que votre cœur ne défaille point, ne vous effrayez pas des bruits qu'on entendra dans le pays ! Car une année surviendra un bruit, et une année après un autre bruit : il y aura violence dans le pays, tyran contre tyran."
    },
    {
      "v": 47,
      "t": "C'est pourquoi voici que des jours viennent où je visiterai les idoles de Babel, et tout son pays sera confus, et tous ses tués tomberont au milieu d'elle."
    },
    {
      "v": 48,
      "t": "Le ciel et la terre et tout ce qu'ils renferment pousseront des cris de joie sur Babel ; car du septentrion viendront sur elle les dévastateurs, — oracle de Yahweh."
    },
    {
      "v": 49,
      "t": "Babel doit tomber, ô tués d'Israël, comme pour Babel sont tombés les tués de toute la terre."
    },
    {
      "v": 50,
      "t": "Echappés du glaive, partez, ne vous arrêtez pas ! De la terre lointaine souvenez-vous de Yahweh, et que Jérusalem soit présente à votre cœur !"
    },
    {
      "v": 51,
      "t": "Nous étions confus, car nous avions appris l'outrage ; la honte couvrait nos visages, car des étrangers étaient venus contre le sanctuaire de la maison de Yahweh."
    },
    {
      "v": 52,
      "t": "C'est pourquoi voici que des jours viennent, — oracle de Yahweh, où je visiterai ses idoles, et dans tout son pays gémiront ceux qu'on égorge."
    },
    {
      "v": 53,
      "t": "Quand Babel s'élèverait jusqu'aux cieux, quand elle rendrait inaccessible sa haute forteresse ; par mon ordre lui viendraient des dévastateurs, — oracle de Yahweh."
    },
    {
      "v": 54,
      "t": "Une clameur retentit du côté de Babel : grand désastre au pays des Chaldéens !"
    },
    {
      "v": 55,
      "t": "Car Yahweh dévaste Babel, et il fait cesser son grand bruit ; leurs flots mugissent comme les grandes eaux ; et font entendre leur fracas."
    },
    {
      "v": 56,
      "t": "Car il est venu contre elle, le dévastateur, — contre Babel ; ses guerriers sont pris, leurs arcs sont brisés ; car Yahweh est le Dieu des rétributions, il paiera sûrement !"
    },
    {
      "v": 57,
      "t": "J'enivrerai ses princes et ses sages, ses gouverneurs, ses magistrats et ses guerriers, et ils s'endormiront d'un sommeil éternel, et ne se réveilleront plus, — oracle du Roi, dont le nom est Yahweh des armées."
    },
    {
      "v": 58,
      "t": "Ainsi parle Yahweh des armées  : Les murailles de Babel, si larges, seront complètement rasées, et ses hautes portes seront brûlées. Ainsi les peuples travaillent pour le néant ; et les nations au profit du feu, et ils s'y épuisent."
    },
    {
      "v": 59,
      "t": "L'ordre que donna Jérémie, le prophète, à Saraïas, fils de Nérias, fils de Maasias, lorsqu'il se rendit à Babylone avec Sédécias, roi de Juda, la quatrième année de son règne. Saraïas était grand chambellan."
    },
    {
      "v": 60,
      "t": "Jérémie écrivit dans un livre tous les malheurs qui devaient arriver à Babylone, toutes ces paroles écrites sur Babylone."
    },
    {
      "v": 61,
      "t": "Et Jérémie dit à Saraïas : \" Quand tu seras arrivé à Babylone, tu auras soin de lire toutes ces paroles,"
    },
    {
      "v": 62,
      "t": "et tu diras : \" Yahweh, toi-même tu as dit au sujet de ce lieu qu'on le détruirait, de telle sorte qu'il n'y aurait plus d'habitant, ni homme, ni bête, mais qu'il serait une solitude pour toujours. \""
    },
    {
      "v": 63,
      "t": "Et quand tu auras achevé de lire ce livre, tu y attacheras une pierre et tu le jetteras au milieu de l'Euphrate,"
    },
    {
      "v": 64,
      "t": "et tu diras : Ainsi s'abîmera Babylone, et elle ne se relèvera pas du malheur que j'amènerai sur elle, et ils tomberont épuisés. \"   Jusqu'ici les paroles de Jérémie."
    }
  ]
}