{
  "book": "Jérémie",
  "chapter": 25,
  "verses": [
    {
      "v": 1,
      "t": "La parole qui fut adressée à Jérémie touchant tout le peuple de Juda, en la quatrième année de Joakim, fils de Josias, roi de Juda, — c'était la première année de Nabuchodonosor, roi de Babylone — ;"
    },
    {
      "v": 2,
      "t": "parole que Jérémie prononça sur tout le peuple de Juda et pour tous les habitants de Jérusalem, en ces termes :"
    },
    {
      "v": 3,
      "t": "Depuis la treizième année de Josias, fils d'Amon, roi de Juda, jusqu'à ce jour, voici vingt-trois ans que la parole de Yahweh m'a été adressée et que je vous ai parlé, vous parlant dès le matin, et que vous n'avez pas écouté !"
    },
    {
      "v": 4,
      "t": "Yahweh vous a envoyé tous ses serviteurs les prophètes, les envoyant dès le matin, et vous n'avez pas écouté, et vous n'avez pas prêté l'oreille pour entendre."
    },
    {
      "v": 5,
      "t": "Il disait : \" Revenez-donc chacun de votre mauvaise voie et de la perversité de vos actions, et vous habiterez dans le pays que Yahweh a donné à vous et à vos pères, d'âge en âge."
    },
    {
      "v": 6,
      "t": "N'allez pas après d'autres dieux pour les servir et les adorer ; ne m'irritez pas par l'ouvrage de vos mains, et je ne vous ferai aucun mal."
    },
    {
      "v": 7,
      "t": "Mais vous ne m'avez pas écouté, — oracle de Yahweh, — afin de m'irriter par l’œuvre de vos mains, pour votre malheur."
    },
    {
      "v": 8,
      "t": "C'est pourquoi ainsi parle Yahweh des armées : Parce que vous n'avez pas écouté mes paroles,"
    },
    {
      "v": 9,
      "t": "voici que j'envoie prendre toutes les tribus du septentrion, — oracle de Yahweh, — et je les amène à Nabuchodonosor, roi de Babylone, mon serviteur ; je les ferai venir contre ce pays et contre ses habitants, et contre toutes ces nations d'alentour, que je frapperai d'anathème, et dont je ferai une solitude, un objet de moquerie, une ruine éternelle."
    },
    {
      "v": 10,
      "t": "Je ferai disparaître du milieu d'eux les cris de joie et les cris d'allégresse, les chants du fiancé et les chants de la fiancée, le bruit de la meule et la lumière de la lampe."
    },
    {
      "v": 11,
      "t": "Tout ce pays sera une solitude, un désert, et ces nations seront asservies au roi de Babylone pendant soixante-dix ans."
    },
    {
      "v": 12,
      "t": "Et lorsque les soixante-dix ans seront accomplis, je ferai rendre compte de leur péché au roi de Babylone et à cette nation, — oracle de Yahweh, — et au pays des Chaldéens, et j'en ferai des solitudes éternelles."
    },
    {
      "v": 13,
      "t": "Et je ferai venir sur ce pays toutes les paroles que j’ai prononcées contre lui, tout ce qui est écrit dans ce livre, ce que Jérémie a prophétisé sur toutes les nations."
    },
    {
      "v": 14,
      "t": "Car des nations nombreuses et de grands rois les asserviront, eux aussi, et je leur rendrai selon leurs actions et selon l'œuvre de leurs mains. \""
    },
    {
      "v": 15,
      "t": "Car ainsi m’a parlé Yahweh, Dieu d’Israël  : Prends de ma main cette coupe du vin de ma colère et fais-la boire à toutes les nations vers lesquelles je t’en verrai."
    },
    {
      "v": 16,
      "t": "Elles en boiront, elles chancelleront, elles seront prises de folie devant l'épée que j'enverrai au milieu d'elles."
    },
    {
      "v": 17,
      "t": "Je pris la coupe de la main de Yahweh et je la fis boire à toutes les nations vers lesquelles Yahweh m'envoyait :"
    },
    {
      "v": 18,
      "t": "à Jérusalem et aux villes de Juda, à ses rois, à ses princes, pour en faire une solitude, une désolation, un objet de moquerie et de malédiction, comme cela se voit aujourd'hui ;"
    },
    {
      "v": 19,
      "t": "à Pharaon ; roi d'Egypte, à ses serviteurs, à ses princes, à tout son peuple ;"
    },
    {
      "v": 20,
      "t": "à tout le peuple mélangé ; à tous les rois du pays de Uts ; à tous les rois du pays des Philistins, à Ascalon, à Gaza, à Accaron et aux restes d'Azoth ;"
    },
    {
      "v": 21,
      "t": "à Edom, à Moab et aux fils d'Ammon ;"
    },
    {
      "v": 22,
      "t": "à tous les rois de Tyr, et à tous les rois de Sidon, et aux rois des îles qui sont au delà de la mer ;"
    },
    {
      "v": 23,
      "t": "à Dédan, à Théma, à Buz et à tous ceux qui se rasent les tempes ;"
    },
    {
      "v": 24,
      "t": "à tous les rois d'Arabie, à tous les rois des peuples mélangés qui habitent le désert ;"
    },
    {
      "v": 25,
      "t": "à tous les rois de Zambri, à tous les rois d'Elam, et à tous les rois de Médie ;"
    },
    {
      "v": 26,
      "t": "à tous les rois du septentrion, proches ou éloignés, à l'un comme à l'autre, et à tous les royaumes du monde qui sont sur la face de la terre ; et le roi de Sésac boira après eux."
    },
    {
      "v": 27,
      "t": "Tu leur diras : Ainsi parle Yahweh des armées, Dieu d'Israël : Buvez, enivrez-vous, vomissez et tombez pour ne plus vous relever, devant l’épée que j'envoie au milieu de vous."
    },
    {
      "v": 28,
      "t": "Et s'ils refusent de prendre de ta main la coupe pour boire, tu leur diras : Ainsi parle Yahweh  : Vous boirez !"
    },
    {
      "v": 29,
      "t": "Car voici : c'est dans la ville sur laquelle mon nom est invoqué que je commence à faire venir le mal ; et vous, vous seriez impunis ? Vous ne serez pas impunis, car j'appelle l'épée sur tous les habitants de la terre, — oracle de Yahweh des armées."
    },
    {
      "v": 30,
      "t": "Et toi, tu leur prophétiseras toutes ces choses, et tu leur diras : Yahweh rugit du haut du ciel ; de sa demeure sainte il fait retentir sa voix ; il rugit violemment contre son domaine ; il pousse le cri des vendangeurs, contre tous les habitants de la terre."
    },
    {
      "v": 31,
      "t": "Le bruit en est arrivé jusqu’au bout de la terre ; car Yahweh fait le procès à toutes les nations, il entre en jugement avec toute chair ; il livre les méchants au glaive, — oracle de Yahweh."
    },
    {
      "v": 32,
      "t": "Ainsi parle Yahweh des armées : Voici que le malheur passe de nation en nation ; une grande tempête s'élève des extrémités de la terre."
    },
    {
      "v": 33,
      "t": "Et il y aura des tués de Yahweh, en ce jour-là, d'un bout de la terre à l'autre ; ils ne seront ni pleurés, ni ramassés, ni enterrés ; ils seront comme du fumier sur le sol."
    },
    {
      "v": 34,
      "t": "Hurlez, pasteurs, et criez ; roulez-vous dans la poussière, chefs du troupeau, car vos jours sont accomplis pour le massacre ; je vous disperserai et vous tomberez comme des vases de prix."
    },
    {
      "v": 35,
      "t": "Plus de retraite pour les pasteurs, plus de refuge pour les chefs du troupeau !"
    },
    {
      "v": 36,
      "t": "On entend les cris des pasteurs, et les hurlements des chefs du troupeau, car Yahweh ravage leur pâturage."
    },
    {
      "v": 37,
      "t": "Les campagnes paisibles sont dévastées par la fureur de la colère de Yahweh."
    },
    {
      "v": 38,
      "t": "Il quitte sa retraite, comme le lion son fourré ; leur pays va être changé en désert devant la fureur du destructeur, devant la colère de Yahweh."
    }
  ]
}