{
  "book": "Jérémie",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Fuyez, enfants de Benjamin, du milieu de Jérusalem ! Sonnez de la trompette à Thécua, et élevez des signaux à Béthacarem ! Car un malheur s'avance du septentrion, et un grand désastre."
    },
    {
      "v": 2,
      "t": "La belle et la voluptueuse, je la détruis, la fille de Sion !"
    },
    {
      "v": 3,
      "t": "Vers elle viennent des bergers avec leurs troupeaux ; ils planteront leurs tentes autour d'elle ; chacun pâturera son quartier."
    },
    {
      "v": 4,
      "t": "Inaugurez le combat contre elle : levez-vous, montons à l'assaut en plein midi ! Malheur à nous, car le jour baisse, les ombres du soir s'allongent."
    },
    {
      "v": 5,
      "t": "Levez-vous, escaladons de nuit, et détruisons son palais !"
    },
    {
      "v": 6,
      "t": "Car ainsi parle Yahweh des armées : Abattez ses arbres, élevez des terrasses contre Jérusalem ; c'est la ville à punir, il n'y a dans son sein qu’injustice."
    },
    {
      "v": 7,
      "t": "Comme un puits fait sourdre ses eaux, ainsi fait-elle sourdre sa méchanceté. On n'y entend que violence et que ruine ; plaies et blessures y sont constamment devant ma face."
    },
    {
      "v": 8,
      "t": "Amende-toi, Jérusalem, de peur que mon âme ne se détache de toi, que je ne fasse de toi un désert, un pays inhabité."
    },
    {
      "v": 9,
      "t": "Ainsi parle Yahweh des armées : On grappillera comme une vigne les restes d'Israël ; mets et remets la main, comme fait le vendangeur aux sarments."
    },
    {
      "v": 10,
      "t": "A qui parler, qui adjurer pour qu'il m'entende ? Voici que leurs oreilles sont incirconcises, et ils sont incapables de faire attention. Voici que la parole de Yahweh est devenue pour eux un opprobre ; et ils n'y prennent aucun plaisir."
    },
    {
      "v": 11,
      "t": "Mais je suis rempli de la colère de Yahweh, je suis las de la contenir. Verse-la sur l'enfant dans la rue et sur la réunion des jeunes gens ! Car le mari et la femme, tous seront pris, ainsi que le vieillard et l'homme chargé de jours."
    },
    {
      "v": 12,
      "t": "Leurs maisons passeront à d'autres, leurs champs et leurs femmes également ; car j'étendrai ma main sur les habitants du pays, — oracle de Yahweh."
    },
    {
      "v": 13,
      "t": "Car du plus petit au plus grand, tous se livrent à la rapine, et du prophète au prêtre, tous pratiquent le mensonge."
    },
    {
      "v": 14,
      "t": "Ils traitent à la légère la plaie de la fille de mon peuple, en disant : Paix, paix ! alors qu'il n'y a point de paix."
    },
    {
      "v": 15,
      "t": "Ils seront confondus, car ils ont commis des abominations ; mais ils ne savent même plus rougir, et ils ne connaissent plus la honte ! C'est pourquoi ils tomberont avec ceux qui tombent ; ils s'affaisseront au jour où je les visiterai, dit Yahweh."
    },
    {
      "v": 16,
      "t": "Ainsi parle Yahweh : Tenez-vous sur les routes, et voyez ; informez-vous des sentiers d'autrefois ; Quelle est la voie du salut ? et suivez-la, et vous trouverez du repos pour vos âmes. Mais ils ont répondu : \" Nous n'y marcherons pas ! \""
    },
    {
      "v": 17,
      "t": "J’ai placé près de vous des sentinelles : \" Soyez attentifs au son de la trompette ! \" Mais ils ont répondu : \" Nous n'y ferons pas attention ! \""
    },
    {
      "v": 18,
      "t": "Aussi, écoutez, nations ; sache, assemblée des peuples, ce qui leur arrivera ;"
    },
    {
      "v": 19,
      "t": "terre, écoute : Voici que je fais venir un malheur contre ce peuple, le fruit de ses pensées ; car ils n'ont pas été attentifs à mes paroles ; et ils ont rejeté ma loi."
    },
    {
      "v": 20,
      "t": "Que me fait l'encens venu de Saba et le roseau précieux d'un pays lointain ? Vos holocaustes ne me plaisent point, vos sacrifices ne me sont point agréables."
    },
    {
      "v": 21,
      "t": "C'est pourquoi ainsi parle Yahweh : Voici que je mets devant ce peuple des pierres d'achoppement ; les pères et les fils s'y heurteront ensemble, l'habitant et son voisin périront."
    },
    {
      "v": 22,
      "t": "Ainsi parle Yahweh : Voici qu'un peuple arrive du pays du septentrion, qu'une grande nation se lève des extrémités de la terre."
    },
    {
      "v": 23,
      "t": "Ils manient l'arc et le javelot ; ils ont cruels et sans pitié, leur voix gronde comme la mer ; ils sont montés sur des chevaux, prêts à combattre comme un seul homme, contre toi, fille de Sion."
    },
    {
      "v": 24,
      "t": "A la nouvelle de leur approche, nos mains ont défailli, l'angoisse nous a saisis, les douleurs d'une femme qui enfante."
    },
    {
      "v": 25,
      "t": "Ne sortez point aux champs, n'allez pas sur les chemins ; car l'ennemi tient l'épée, et l'épouvante règne à l'entour."
    },
    {
      "v": 26,
      "t": "Fille de mon peuple, ceins le cilice, roule-toi dans la cendre, prends le deuil comme pour un fils unique, fais des lamentations amères ; car soudain le dévastateur arrive sur nous."
    },
    {
      "v": 27,
      "t": "Je t'ai établi dans mon peuple comme un essayeur, une forteresse, pour que tu connaisses et éprouves leurs voies."
    },
    {
      "v": 28,
      "t": "Ils sont tous des rebelles entre les rebelles ; ils sèment la calomnie ; c'est du cuivre et du fer ; tous sont corrompus."
    },
    {
      "v": 29,
      "t": "Le soufflet est devenu la proie du feu, le plomb est épuisé ; en vain l'on épure, l'on épure ; les méchants ne se détachent pas."
    },
    {
      "v": 30,
      "t": "\" Argent de rebut ! \" dira-t-on ; car Yahweh les a mis au rebut."
    }
  ]
}