{
  "book": "Job",
  "chapter": 21,
  "verses": [
    {
      "v": 1,
      "t": "Alors Job prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "Ecoutez, écoutez mes paroles, que j'aie, du moins, cette consolation de vous."
    },
    {
      "v": 3,
      "t": "Permettez-moi de parler à mon tour, et, quand j'aurai parlé, vous pourrez vous moquer."
    },
    {
      "v": 4,
      "t": "Est-ce contre un homme que se porte ma plainte ? Comment donc la patience ne m'échapperait elle pas ?"
    },
    {
      "v": 5,
      "t": "Regardez-moi et soyez dans la stupeur, et mettez la main sur votre bouche."
    },
    {
      "v": 6,
      "t": "Quand j'y pense, je frémis ; et un frissonnement saisit ma chair."
    },
    {
      "v": 7,
      "t": "Pourquoi les méchants vivent-ils, et vieillissent-ils, accroissant leur force ?"
    },
    {
      "v": 8,
      "t": "Leur postérité s'affermit autour d'eux, leurs rejetons fleurissent à leurs yeux."
    },
    {
      "v": 9,
      "t": "Leur maison est en paix, à l'abri de la crainte ; la verge de Dieu ne les touche pas."
    },
    {
      "v": 10,
      "t": "Leur taureau est toujours fécond, leur génisse enfante et n'avorte pas."
    },
    {
      "v": 11,
      "t": "Ils laissent courir leurs enfants comme un troupeau, leurs nouveau-nés bondissent autour d'eux."
    },
    {
      "v": 12,
      "t": "Ils chantent au son du tambourin et de la cithare, ils se divertissent au son du chalumeau."
    },
    {
      "v": 13,
      "t": "Ils passent leurs jours dans le bonheur, et ils descendent en un instant au schéol."
    },
    {
      "v": 14,
      "t": "Pourtant ils disaient à Dieu : « Retire-toi de nous ; nous ne désirons pas connaître tes voies."
    },
    {
      "v": 15,
      "t": "Qu'est-ce que le Tout-Puissant, pour que nous le servions ? Que gagnerions-nous à le prier ? »"
    },
    {
      "v": 16,
      "t": "Leur prospérité n'est-elle pas dans leur main ? — Toutefois, loin de moi le conseil de l'impie ! —"
    },
    {
      "v": 17,
      "t": "Voit-on souvent s'éteindre la lampe des impies, la ruine fondre sur eux, et Dieu leur assigner un lot dans sa colère ?"
    },
    {
      "v": 18,
      "t": "Les voit-on comme la paille emportée par le vent, comme la glume enlevée par le tourbillon ?"
    },
    {
      "v": 19,
      "t": "« Dieu, dites-vous, réserve à ses enfants son châtiment !... » Mais que Dieu le punisse lui-même pour qu'il le sente,"
    },
    {
      "v": 20,
      "t": "qu'il voie de ses yeux sa ruine, qu'il boive lui-même la colère du Tout-Puissant !"
    },
    {
      "v": 21,
      "t": "Que lui importe, en effet, sa maison après lui, une fois que le nombre de ses mois est tranché ?"
    },
    {
      "v": 22,
      "t": "Est-ce à Dieu qu'on apprendra la sagesse, à lui qui juge les êtres les plus élevés ?"
    },
    {
      "v": 23,
      "t": "L'un meurt au sein de sa prospérité, parfaitement heureux et tranquille,"
    },
    {
      "v": 24,
      "t": "les flancs chargés de graisse, et la moelle des os remplie de sève."
    },
    {
      "v": 25,
      "t": "L'autre meurt, l'amertume dans l'âme, sans avoir goûté le bonheur."
    },
    {
      "v": 26,
      "t": "Tous deux se couchent également dans la poussière, et les vers les couvrent tous deux."
    },
    {
      "v": 27,
      "t": "Ah ! Je sais bien quelles sont vos pensées, quels jugements iniques vous portez sur moi."
    },
    {
      "v": 28,
      "t": "Vous dites : « Où est la maison de l'oppresseur ! Qu'est devenue la tente qu'habitaient les impies ? »"
    },
    {
      "v": 29,
      "t": "N'avez-vous donc jamais interrogé les voyageurs, et ignorez-vous leurs remarques ?"
    },
    {
      "v": 30,
      "t": "Au jour du malheur, le méchant est épargné ; au jour de la colère, il échappe au châtiment."
    },
    {
      "v": 31,
      "t": "Qui blâme devant lui sa conduite ? Qui lui demande compte de ce qu'il a fait ?"
    },
    {
      "v": 32,
      "t": "On le porte honorablement au tombeau ; et on veille sur son mausolée."
    },
    {
      "v": 33,
      "t": "les glèbes de la vallée lui sont légères, et tous les hommes y vont à sa suite, comme des générations sans nombre l'y ont précédé."
    },
    {
      "v": 34,
      "t": "Que signifient donc vos vaines consolations ? De vos réponses il ne reste que perfidie."
    }
  ]
}