{
  "book": "Job",
  "chapter": 33,
  "verses": [
    {
      "v": 1,
      "t": "Maintenant donc, Job, écoute mes paroles, prête l'oreille à tous mes discours."
    },
    {
      "v": 2,
      "t": "Voilà que j'ouvre la bouche, ma langue forme des mots dans mon palais,"
    },
    {
      "v": 3,
      "t": "mes paroles partiront d'un cœur droit, c'est la vérité pure qu'exprimeront mes lèvres."
    },
    {
      "v": 4,
      "t": "L'esprit de Dieu m'a créé, le souffle du Tout-Puissant me donne la vie."
    },
    {
      "v": 5,
      "t": "Si tu le peux, réponds-moi ; dispose tes arguments devant moi, tiens-toi ferme."
    },
    {
      "v": 6,
      "t": "Devant Dieu je suis ton égal, comme toi j'ai été formé du limon."
    },
    {
      "v": 7,
      "t": "Ainsi ma crainte ne t'épouvantera pas, et le poids de ma majesté ne peut t'accabler."
    },
    {
      "v": 8,
      "t": "Oui, tu as dit à mes oreilles, et j'ai bien entendu le son de tes paroles ;"
    },
    {
      "v": 9,
      "t": "« Je suis pur, exempt de tout péché ; je suis irréprochable, il n'y a point d'iniquité en moi."
    },
    {
      "v": 10,
      "t": "Et Dieu invente contre moi des motifs de haine, il me traite comme son ennemi."
    },
    {
      "v": 11,
      "t": "Il a mis mes pieds dans les ceps, il surveille tous mes pas. »"
    },
    {
      "v": 12,
      "t": "Je te répondrai qu'en cela tu n'as pas été juste, car Dieu est plus grand que l'homme."
    },
    {
      "v": 13,
      "t": "Pourquoi disputer contre lui, parce qu'il ne rend compte de ses actes à personne ?"
    },
    {
      "v": 14,
      "t": "Pourtant Dieu parle tantôt d'une manière, tantôt d'une autre, et l'on n'y fait pas attention."
    },
    {
      "v": 15,
      "t": "Il parle par des songes, par des visions nocturnes, quand un profond sommeil pèse sur les mortels, quand ils dorment sur leur couche."
    },
    {
      "v": 16,
      "t": "A ce moment, il ouvre l'oreille des hommes, et y scelle ses avertissements,"
    },
    {
      "v": 17,
      "t": "afin de détourner l'homme de ses œuvres mauvaises, et d'écarter de lui l'orgueil,"
    },
    {
      "v": 18,
      "t": "afin de sauver son âme de la mort, sa vie des atteintes du dard."
    },
    {
      "v": 19,
      "t": "Par la douleur aussi l'homme est repris sur sa couche, quand une lutte continue agite ses os."
    },
    {
      "v": 20,
      "t": "Alors il prend en dégoût le pain, et il a horreur des mets exquis,"
    },
    {
      "v": 21,
      "t": "Sa chair s'évanouit aux regards, ses os qu'on ne voyait pas sont mis à nu."
    },
    {
      "v": 22,
      "t": "Il s'approche de la fosse, sa vie est en proie aux horreurs du trépas."
    },
    {
      "v": 23,
      "t": "Mais s'il trouve pour intercesseur, un ange entre mille, qui fasse connaître à l'homme son devoir,"
    },
    {
      "v": 24,
      "t": "Dieu a pitié de lui et dit à l'ange : « Epargne-lui de descendre dans la fosse, j'ai trouvé la rançon de sa vie. »"
    },
    {
      "v": 25,
      "t": "Sa chair alors a plus de fraîcheur qu'au premier âge, il revient aux jours de sa jeunesse."
    },
    {
      "v": 26,
      "t": "Il prie Dieu, et Dieu lui est propice ; il contemple sa face avec allégresse, et le Très-Haut lui rend son innocence."
    },
    {
      "v": 27,
      "t": "Il chante parmi les hommes, il dit : « J'ai péché, j'ai violé la justice, et Dieu ne m'a pas traité selon mes fautes."
    },
    {
      "v": 28,
      "t": "Il a épargné à mon âme de descendre dans la fosse, et ma vie s'épanouit à la lumière ! »"
    },
    {
      "v": 29,
      "t": "Voilà, Dieu fait tout cela, deux fois, trois fois, pour l'homme,"
    },
    {
      "v": 30,
      "t": "afin de le ramener de la mort, de l'éclairer de la lumière des vivants."
    },
    {
      "v": 31,
      "t": "Sois attentif, Job, écoute-moi ; garde le silence, que je parle."
    },
    {
      "v": 32,
      "t": "Si tu as quelque chose à dire, réponds-moi ; parle, car je voudrais te trouver juste."
    },
    {
      "v": 33,
      "t": "Si tu n'as rien à dire, écoute-moi ; fais silence, et je t'enseignerai la sagesse."
    }
  ]
}