{
  "book": "Job",
  "chapter": 19,
  "verses": [
    {
      "v": 1,
      "t": "Alors Job prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "Jusques à quand affligerez-vous mon âme, et m'accablerez-vous de vos discours ?"
    },
    {
      "v": 3,
      "t": "Voilà dix fois que vous m'insultez, que vous m'outragez sans pudeur."
    },
    {
      "v": 4,
      "t": "Quand même j'aurais failli, c'est avec moi que demeure ma faute."
    },
    {
      "v": 5,
      "t": "Mais vous, qui vous élevez contre moi, qui invoquez mon opprobre pour me convaincre,"
    },
    {
      "v": 6,
      "t": "sachez enfin que c'est Dieu qui m'opprime, et qui m'enveloppe de son filet."
    },
    {
      "v": 7,
      "t": "Voici que je crie à la violence, et nul ne me répond ! J'en appelle, et point de justice !"
    },
    {
      "v": 8,
      "t": "Il m'a barré le chemin, et je ne puis passer : il a répandu les ténèbres sur mes sentiers."
    },
    {
      "v": 9,
      "t": "Il m'a dépouillé de ma gloire, il a enlevé la couronne de ma tête."
    },
    {
      "v": 10,
      "t": "Il m'a sapé tout à l'entour, et je tombe ; il a déraciné, comme un arbre, mon espérance."
    },
    {
      "v": 11,
      "t": "Sa colère s'est allumée contre moi ; il m'a traité comme ses ennemis."
    },
    {
      "v": 12,
      "t": "Ses bataillons sont venus ensemble, ils se sont frayés un chemin jusqu'à moi, ils font le siège de ma tente."
    },
    {
      "v": 13,
      "t": "Il a éloigné de moi mes frères ; mes amis se sont détournés de moi."
    },
    {
      "v": 14,
      "t": "Mes proches m'ont abandonné, mes intimes m'ont oublié."
    },
    {
      "v": 15,
      "t": "Les hôtes de ma maison et mes servantes me traitent comme un étranger ; je suis un inconnu à leurs yeux."
    },
    {
      "v": 16,
      "t": "J'appelle mon serviteur, et il ne me répond pas ; je suis réduit à le supplier de ma bouche."
    },
    {
      "v": 17,
      "t": "Ma femme a horreur de mon haleine, je demande grâce aux fils de mon sein."
    },
    {
      "v": 18,
      "t": "Les enfants eux-mêmes me méprisent ; si je me lève, ils me raillent."
    },
    {
      "v": 19,
      "t": "Tous ceux qui étaient mes confidents m'ont en horreur, ceux que j'aimais se tournent contre moi."
    },
    {
      "v": 20,
      "t": "Mes os sont attachés à ma peau et à ma chair, je me suis échappé avec la peau de mes dents."
    },
    {
      "v": 21,
      "t": "Ayez pitié, ayez pitié de moi, vous du moins, mes amis, car la main de Dieu m'a frappé !"
    },
    {
      "v": 22,
      "t": "Pourquoi me poursuivez-vous, comme Dieu me poursuit ? Pourquoi êtes-vous insatiables de ma chair ?"
    },
    {
      "v": 23,
      "t": "Oh ! Qui me donnera que mes paroles soient écrites ! Qui me donnera qu'elles soient consignées dans un livre,"
    },
    {
      "v": 24,
      "t": "qu'avec un burin de fer et du plomb, elles soient pour toujours gravées dans le roc !"
    },
    {
      "v": 25,
      "t": "Je sais que mon vengeur est vivant, et qu'il se lèvera le dernier sur la poussière."
    },
    {
      "v": 26,
      "t": "Alors de ce squelette, revêtu de sa peau, de ma chair je verrai Dieu."
    },
    {
      "v": 27,
      "t": "Moi-même je le verrai ; mes yeux le verront, et non un autre ; mes reins se consument d'attente au-dedans de moi."
    },
    {
      "v": 28,
      "t": "Vous direz alors : « Pourquoi le poursuivions-nous ? » et la justice de ma cause sera reconnue."
    },
    {
      "v": 29,
      "t": "Ce jour-là, craignez pour vous le glaive : terribles sont les vengeances du glaive ! Et vous saurez qu'il y a une justice."
    }
  ]
}