{
  "book": "Job",
  "chapter": 32,
  "verses": [
    {
      "v": 1,
      "t": "Ces trois hommes cessèrent de répondre à Job, parce qu'il persistait à se regarder comme juste."
    },
    {
      "v": 2,
      "t": "Alors s'alluma la colère d'Eliu, fils de Barachel le Bouzite, de la famille de Ram. Sa colère s'alluma contre Job, parce qu'il se prétendait plus juste que Dieu."
    },
    {
      "v": 3,
      "t": "Elle s'alluma aussi contre ses trois amis, parce qu'ils n'avaient pas trouvé de bonnes réponse à lui faire et que néanmoins ils condamnaient Job."
    },
    {
      "v": 4,
      "t": "Comme ils étaient plus âgés que lui, Eliu avait attendu pour parler à Job."
    },
    {
      "v": 5,
      "t": "Mais voyant qu'il n'y avait plus de réponse dans la bouche de ces trois hommes, il s'enflamma de colère."
    },
    {
      "v": 6,
      "t": "Alors Eliu, fils de Barachel le Bouzite, prit la parole et dit :   Je suis jeune et vous êtes des vieillards ; c'est pourquoi j'étais effrayé et je redoutais de vous faire connaître mon sentiment."
    },
    {
      "v": 7,
      "t": "Je me disais : « Les jours parleront, les nombreuses années révéleront la sagesse. »"
    },
    {
      "v": 8,
      "t": "Mais c'est l'esprit mis dans l'homme, le souffle du Tout-Puissant qui lui donne l'intelligence."
    },
    {
      "v": 9,
      "t": "Ce n'est pas l'âge qui donne la sagesse, ce n'est pas la vieillesse qui discerne la justice."
    },
    {
      "v": 10,
      "t": "Voilà pourquoi je dis : « Écoutez-moi ; je vais, moi aussi, exposer ma pensée. »"
    },
    {
      "v": 11,
      "t": "J'ai attendu tant que vous parliez, j'ai prêté l'oreille à vos raisonnements, jusqu'à la fin de vos débats."
    },
    {
      "v": 12,
      "t": "Je vous ai suivis attentivement, et nul n'a convaincu Job, nul d'entre vous n'a réfuté ses paroles."
    },
    {
      "v": 13,
      "t": "Ne dites pas : « Nous avons trouvé la sagesse ; c'est Dieu qui le frappe, et non pas l'homme. »"
    },
    {
      "v": 14,
      "t": "Il n'a pas dirigé contre moi ses discours, mais ce n'est pas avec vos paroles que je lui répondrai."
    },
    {
      "v": 15,
      "t": "Les voilà interdits ; ils ne répondent rien ; la parole leur fait défaut."
    },
    {
      "v": 16,
      "t": "J'ai attendu qu'ils eussent fini de parler, qu'ils restassent muets et sans réponse."
    },
    {
      "v": 17,
      "t": "C'est à mon tour de parler à présent ; je veux dire aussi ce que je pense."
    },
    {
      "v": 18,
      "t": "Car je suis plein de discours, l'esprit qui est en moi m'oppresse."
    },
    {
      "v": 19,
      "t": "Mon cœur est comme un vin renfermé, comme une outre remplie de vin nouveau qui va éclater."
    },
    {
      "v": 20,
      "t": "Que je parle donc, afin de respirer à l'aise, que mes lèvres s'ouvrent pour répondre !"
    },
    {
      "v": 21,
      "t": "Je ne veux faire acception de personne, je ne flatterai qui que ce soit."
    },
    {
      "v": 22,
      "t": "Car je ne sais pas flatter ; autrement mon Créateur m'enlèverait sur-le-champ."
    }
  ]
}