{
  "book": "Job",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "Alors Job ouvrit la bouche et maudit le jour de sa naissance."
    },
    {
      "v": 2,
      "t": "Job prit la parole et dit :"
    },
    {
      "v": 3,
      "t": "Périsse le jour où je suis né, et la nuit qui a dit : « Un homme est conçu ! »"
    },
    {
      "v": 4,
      "t": "Ce jour, qu'il se change en ténèbres, que Dieu d'en haut n'en ait pas souci, que la lumière ne brille pas sur lui !"
    },
    {
      "v": 5,
      "t": "Que les ténèbres et l'ombre de la mort le revendiquent, qu'un nuage épais le couvre, que l'éclipse de sa lumière jette l'épouvante !"
    },
    {
      "v": 6,
      "t": "Cette nuit, que les ténèbres en fassent leur proie, qu'elle ne compte pas dans les jours de l'année, qu'elle n'entre pas dans la supputation des mois !"
    },
    {
      "v": 7,
      "t": "Que cette nuit soit un désert stérile, qu'on n'y entende pas de cri d'allégresse !"
    },
    {
      "v": 8,
      "t": "Que ceux-là la maudissent, qui maudissent les jours, qui savent évoquer Léviathan !"
    },
    {
      "v": 9,
      "t": "Que les étoiles de son crépuscule s'obscurcissent, qu'elle attende la lumière, sans qu'elle vienne, et qu'elle ne voie point les paupières de l'aurore,"
    },
    {
      "v": 10,
      "t": "parce qu'elle ne m'a pas fermé les portes du sein, et n'a pas dérobé la souffrance à mes regards !"
    },
    {
      "v": 11,
      "t": "Que ne suis-je mort dès le ventre de ma mère, au sortir de ses entrailles que n'ai-je expiré !"
    },
    {
      "v": 12,
      "t": "Pourquoi ai-je trouvé deux genoux pour me recevoir, et pourquoi deux mamelles à sucer ?"
    },
    {
      "v": 13,
      "t": "Maintenant je serais couché et en paix, je dormirais et je me reposerais"
    },
    {
      "v": 14,
      "t": "avec les rois et les grands de la terre, qui se sont bâti des mausolées ;"
    },
    {
      "v": 15,
      "t": "avec les princes qui avaient de l'or, et remplissaient d'argent leur demeures."
    },
    {
      "v": 16,
      "t": "Ou bien, comme l'avorton ignoré, je n'existerais pas, comme ces enfants qui n'ont pas vu la lumière."
    },
    {
      "v": 17,
      "t": "Là les méchants n'exercent plus leurs violences, là se repose l'homme épuisé de forces ;"
    },
    {
      "v": 18,
      "t": "les captifs y sont tous en paix, ils n'entendent plus la voix de l'exacteur."
    },
    {
      "v": 19,
      "t": "Là se trouvent le petit et le grand, l'esclave affranchi de son maître."
    },
    {
      "v": 20,
      "t": "Pourquoi donner la lumière aux malheureux, et la vie à ceux dont l'âme est remplie d'amertume,"
    },
    {
      "v": 21,
      "t": "qui espèrent la mort, et la mort ne vient pas, qui la cherchent plus ardemment que les trésors,"
    },
    {
      "v": 22,
      "t": "qui sont heureux, qui tressaillent d'aise et se réjouissent quand ils ont trouvé le tombeau ;"
    },
    {
      "v": 23,
      "t": "à l'homme dont la route est cachée et que Dieu enferme de toutes parts ?"
    },
    {
      "v": 24,
      "t": "Mes soupirs sont comme mon pain et mes gémissements se répandent comme l'eau."
    },
    {
      "v": 25,
      "t": "Ce que je crains, c'est ce qui m'arrive ; ce que je redoute fond sur moi."
    },
    {
      "v": 26,
      "t": "Plus de tranquillité, plus de paix, plus de repos, et le trouble m'a saisi."
    }
  ]
}