{
  "book": "Job",
  "chapter": 23,
  "verses": [
    {
      "v": 1,
      "t": "Alors Job prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "Oui, aujourd'hui ma plainte est amère, et pourtant ma main retient mes soupirs."
    },
    {
      "v": 3,
      "t": "Oh ! Qui me donnera de savoir où le trouver, d'arriver jusqu'à son trône !"
    },
    {
      "v": 4,
      "t": "Je plaiderais ma cause devant lui, et je remplirais ma bouche d'arguments."
    },
    {
      "v": 5,
      "t": "Je saurais les raisons qu'il peut m'opposer, je verrais ce qu'il peut avoir à me dire."
    },
    {
      "v": 6,
      "t": "M'opposerait-il la grandeur de sa puissance ? Ne jetterait-il pas au moins les yeux sur moi ?"
    },
    {
      "v": 7,
      "t": "Alors l'innocent discuterait avec lui, et je m'en irais absous pour toujours par mon juge."
    },
    {
      "v": 8,
      "t": "Mais si je vais à l'orient, il n'y est pas ; à l'occident, je ne l'aperçois pas."
    },
    {
      "v": 9,
      "t": "Est-il occupé au septentrion, je ne le vois pas ; se cache-t-il au midi, je ne puis le découvrir."
    },
    {
      "v": 10,
      "t": "Cependant il connaît les sentiers où je marche ; qu'il m'examine, je sortirai pur comme l'or."
    },
    {
      "v": 11,
      "t": "Mon pied a toujours foulé ses traces ; je me suis tenu dans sa voie sans dévier."
    },
    {
      "v": 12,
      "t": "Je ne me suis pas écarté des préceptes de ses lèvres ; j'ai fait plier ma volonté aux paroles de sa bouche."
    },
    {
      "v": 13,
      "t": "Mais il a une pensée : qui l'en fera revenir ? Ce qu'il désire, il l'exécute."
    },
    {
      "v": 14,
      "t": "Il accomplira donc ce qu'il a décrété à mon sujet, et de pareils desseins, il en a beaucoup."
    },
    {
      "v": 15,
      "t": "Voilà pourquoi je me trouble en sa présence ; quand j'y pense, j'ai peur de lui."
    },
    {
      "v": 16,
      "t": "Dieu fait fondre mon cœur ; le Tout-Puissant me remplit d'effroi."
    },
    {
      "v": 17,
      "t": "Car ce ne sont pas les ténèbres qui me consument, ni l'obscurité dont ma face est voilée."
    }
  ]
}