{
  "book": "Job",
  "chapter": 40,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh s'adressant à Job, dit :"
    },
    {
      "v": 2,
      "t": "Le censeur du Tout-Puissant veut-il encore plaider contre lui ? Celui qui dispute avec Dieu peut-il répondre ?"
    },
    {
      "v": 3,
      "t": "Job répondit à Yahweh, en disant :"
    },
    {
      "v": 4,
      "t": "Chétif que je suis, que te répondrai-je ? Je mets la main sur ma bouche."
    },
    {
      "v": 5,
      "t": "J'ai parlé une fois, je ne répliquerai pas ; deux fois, je n'ajouterai rien."
    },
    {
      "v": 6,
      "t": "Yahweh parla encore à Job du sein de la tempête et dit :"
    },
    {
      "v": 7,
      "t": "Ceins tes reins, comme un homme ; Je vais t'interroger, et tu m'instruiras."
    },
    {
      "v": 8,
      "t": "Veux-tu donc anéantir ma justice, me condamner afin d'avoir droit ?"
    },
    {
      "v": 9,
      "t": "As-tu un bras comme celui de Dieu, et tonnes-tu de la voix comme lui ?"
    },
    {
      "v": 10,
      "t": "Pare-toi de grandeur et de magnificence, revêts-toi de gloire et de majesté ;"
    },
    {
      "v": 11,
      "t": "épanche les flots de ta colère, d'un regard abaisse tout superbe."
    },
    {
      "v": 12,
      "t": "D'un regard fais plier tout superbe, écrase sur place les méchants ;"
    },
    {
      "v": 13,
      "t": "cache-les tous ensemble dans la poussière, enferme leur visage dans les ténèbres."
    },
    {
      "v": 14,
      "t": "Alors, moi aussi, je te rendrai l'hommage, que ta droite peut te sauver."
    },
    {
      "v": 15,
      "t": "Vois Béhémoth, que j'ai créé comme toi : il se nourrit d'herbe, comme le bœuf."
    },
    {
      "v": 16,
      "t": "Vois donc, sa force est dans ses reins, et sa vigueur dans les muscles de ses flancs !"
    },
    {
      "v": 17,
      "t": "Il dresse sa queue comme un cèdre ; les nerfs de ses cuisses forment un solide faisceau."
    },
    {
      "v": 18,
      "t": "Ses os sont des tubes d'airain, ses côtes sont des barres de fer."
    },
    {
      "v": 19,
      "t": "C'est le chef-d'œuvre de Dieu ; son Créateur l'a pourvu d'un glaive."
    },
    {
      "v": 20,
      "t": "Les montagnes produisent pour lui du fourrage, autour de lui se jouent toutes les bêtes des champs."
    },
    {
      "v": 21,
      "t": "Il se couche sous les lotus, dans le secret des roseaux et des marécages."
    },
    {
      "v": 22,
      "t": "Les lotus le couvrent de leur ombre, les saules du torrent l'environnent."
    },
    {
      "v": 23,
      "t": "Que le fleuve déborde, il ne craint pas ; il serait calme, si le Jourdain montait à sa gueule."
    },
    {
      "v": 24,
      "t": "Est-ce en face qu'on pourra le saisir, avec des filets, et lui percer les narines ?"
    },
    {
      "v": 25,
      "t": "Tireras-tu Léviathan avec un hameçon, et lui serreras-tu la langue avec une corde ?"
    },
    {
      "v": 26,
      "t": "Lui passeras-tu un jonc dans les narines, et lui perceras-tu la mâchoire avec un anneau ?"
    },
    {
      "v": 27,
      "t": "T'adressera-t-il d'ardentes prières, te dira-t-il de douces paroles ?"
    },
    {
      "v": 28,
      "t": "Fera-t-il une alliance avec toi, le prendras-tu toujours à ton service ?"
    },
    {
      "v": 29,
      "t": "Joueras-tu avec lui comme avec un passereau, l'attacheras-tu pour amuser tes filles ?"
    },
    {
      "v": 30,
      "t": "Les pêcheurs associés en font-ils le commerce, le partagent-ils entre les marchands ?"
    },
    {
      "v": 31,
      "t": "Cribleras-tu sa peau de dards, perceras-tu sa tête du harpon ?"
    },
    {
      "v": 32,
      "t": "Essaie de mettre la main sur lui : souviens-toi du combat, et tu n'y reviendras plus."
    }
  ]
}