{
  "book": "Job",
  "chapter": 42,
  "verses": [
    {
      "v": 1,
      "t": "Job répondit à Yahweh et dit :"
    },
    {
      "v": 2,
      "t": "Je sais que tu peux tout, et que pour toi aucun dessein n'est trop difficile."
    },
    {
      "v": 3,
      "t": "« Quel est celui qui obscurcit le plan divin, sans savoir ? » Oui, j'ai parlé sans intelligence de merveilles qui me dépassent et que j'ignore."
    },
    {
      "v": 4,
      "t": "« Ecoute-moi, je vais parler ; je t'interrogerai, réponds-moi. »"
    },
    {
      "v": 5,
      "t": "Mon oreille avait entendu parler de toi ; mais maintenant mon œil t'a vu."
    },
    {
      "v": 6,
      "t": "C'est pourquoi je me condamne et me repens, sur la poussière et sur la cendre."
    },
    {
      "v": 7,
      "t": "Après que Yahweh eut adressé ces paroles à Job, il dit à Eliphaz de Théman : « Ma colère est allumée contre toi et contre tes deux amis, parce que vous n'avez pas parlé de moi selon la vérité, comme l'a fait mon serviteur Job."
    },
    {
      "v": 8,
      "t": "Maintenant, prenez sept jeunes taureaux et sept béliers ; puis venez trouver mon serviteur Job, et offrez pour vous un holocauste. Job, mon serviteur, priera pour vous, et c'est par égard pour lui que je ne vous traiterai point selon votre folie ; car vous n'avez pas parlé de moi selon la vérité, comme l'a fait mon serviteur Job. »"
    },
    {
      "v": 9,
      "t": "Eliphaz de Théman, Baldad de Suhé et Sophar de Naaman allèrent donc et firent comme Yahweh leur avait dit ; et Yahweh eut égard à la prière de Job."
    },
    {
      "v": 10,
      "t": "Yahweh rétablit Job dans son premier état, pendant que Job intercédait pour ses amis, et Yahweh rendit à Job le double de tous ses biens."
    },
    {
      "v": 11,
      "t": "Ses frères, ses sœurs et ses anciens amis vinrent tous le visiter et mangèrent avec lui dans sa maison. Ils le plaignirent et le consolèrent de tous les malheurs que Yahweh avait fait venir sur lui ; et ils lui firent don chacun d'une késita et d'un anneau d'or."
    },
    {
      "v": 12,
      "t": "Et Yahweh bénit les derniers temps de Job plus encore que les premiers, et il posséda quatorze mille brebis, six mille chameaux, mille paires de bœufs et mille ânesses."
    },
    {
      "v": 13,
      "t": "Il eut sept fils et trois filles ;"
    },
    {
      "v": 14,
      "t": "il nomma la première Jémima, la deuxième Ketsia et la troisième Kéren-Hapouk."
    },
    {
      "v": 15,
      "t": "On ne trouvait pas dans toute la terre d'aussi belles femmes que les filles de Job, et leur père leur donna une part d'héritage parmi leurs frères."
    },
    {
      "v": 16,
      "t": "Job vécut après cela cent quarante ans, et il vit ses fils et les fils de ses fils jusqu'à la quatrième génération."
    },
    {
      "v": 17,
      "t": "Et Job mourut vieux et rassasié de jours."
    }
  ]
}