{
  "book": "Job",
  "chapter": 22,
  "verses": [
    {
      "v": 1,
      "t": "Alors Eliphaz prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "L'homme peut-il être utile à Dieu ? Le sage n'est utile qu'à lui-même."
    },
    {
      "v": 3,
      "t": "Qu'importe au Tout-Puissant que tu sois juste ? Si tu es intègre dans tes voies, qu'y gagne-t-il ?"
    },
    {
      "v": 4,
      "t": "Est-ce à cause de ta piété qu'il te châtie, qu'il entre en jugement avec toi ?"
    },
    {
      "v": 5,
      "t": "Ta malice n'est-elle pas immense, tes iniquités sans mesure ?"
    },
    {
      "v": 6,
      "t": "Tu prenais sans motif des gages à tes frères, tu enlevais les vêtements à ceux qui étaient nus."
    },
    {
      "v": 7,
      "t": "Tu ne donnais point d'eau à l'homme épuisé, à l'affamé tu refusais le pain."
    },
    {
      "v": 8,
      "t": "La terre était au bras le plus fort, et le protégé y établissait sa demeure."
    },
    {
      "v": 9,
      "t": "Tu renvoyais les veuves les mains vides, et les bras des orphelins étaient brisés."
    },
    {
      "v": 10,
      "t": "Voilà pourquoi tu es entouré de pièges, et troublé par des terreurs soudaines,"
    },
    {
      "v": 11,
      "t": "au sein des ténèbres, sans voir, et submergé par le déluge des eaux."
    },
    {
      "v": 12,
      "t": "Dieu n'est-il pas dans les hauteurs du ciel ? Vois le front des étoiles : comme il est élevé !"
    },
    {
      "v": 13,
      "t": "Et tu disais : « Qu'en sait Dieu ? Pourra-t-il juger à travers les nues profondes ?"
    },
    {
      "v": 14,
      "t": "Les nues lui forment un voile, et il ne voit pas ; il se promène sur le cercle du ciel. »"
    },
    {
      "v": 15,
      "t": "Gardes-tu donc les voies anciennes, où marchèrent les hommes d'iniquité,"
    },
    {
      "v": 16,
      "t": "qui furent emportés avant le temps, dont les fondements ont été arrachés par les eaux."
    },
    {
      "v": 17,
      "t": "Eux qui disaient à Dieu : « Retire-toi de nous ! Que pourrait nous faire le Tout-Puissant ? »"
    },
    {
      "v": 18,
      "t": "C'était lui pourtant qui avait rempli leurs maisons de richesses. — Loin de moi le conseil des méchants ! —"
    },
    {
      "v": 19,
      "t": "Les justes voient leur chute et s'en réjouissent ; les innocents se moquent d'eux :"
    },
    {
      "v": 20,
      "t": "« Voilà nos ennemis anéantis ! Le feu a dévoré leurs richesses ! »"
    },
    {
      "v": 21,
      "t": "Réconcilie-toi donc avec Dieu et apaise-toi ; ainsi le bonheur te sera rendu."
    },
    {
      "v": 22,
      "t": "Reçois de sa bouche l'enseignement, et mets ses paroles dans ton cœur."
    },
    {
      "v": 23,
      "t": "Tu te relèveras, si tu reviens au Tout-Puissant, si tu éloignes l'iniquité de ta tente."
    },
    {
      "v": 24,
      "t": "Jette les lingots d'or dans la poussière, et l'or d'Ophir parmi les cailloux du torrent."
    },
    {
      "v": 25,
      "t": "Et le Tout-Puissant sera ton or, il sera pour toi un monceau d'argent."
    },
    {
      "v": 26,
      "t": "Alors tu mettras tes délices dans le Tout-Puissant, et tu lèveras vers lui ta face."
    },
    {
      "v": 27,
      "t": "Tu le prieras, et il t'écoutera, et tu t'acquitteras de tes vœux."
    },
    {
      "v": 28,
      "t": "Si tu formes un dessein, il te réussira, sur tes sentiers brillera la lumière."
    },
    {
      "v": 29,
      "t": "A des fronts abattus tu crieras : « En haut ! » et Dieu secourra celui dont les yeux sont abaissés."
    },
    {
      "v": 30,
      "t": "Il délivrera même le coupable, sauvé par la pureté de tes mains."
    }
  ]
}