{
  "book": "Job",
  "chapter": 15,
  "verses": [
    {
      "v": 1,
      "t": "Alors Eliphaz de Théman prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "Le sage répond-il par une science vaine ? Se gonfle-t-il la poitrine de vent ?"
    },
    {
      "v": 3,
      "t": "Se défend-il par de futiles propos, par des discours qui ne servent à rien ?"
    },
    {
      "v": 4,
      "t": "Toi, tu détruis même la crainte de Dieu, tu anéantis toute piété envers Dieu."
    },
    {
      "v": 5,
      "t": "Ta bouche révèle ton iniquité, et tu prends le langage les fourbes."
    },
    {
      "v": 6,
      "t": "Ce n'est pas moi, c'est ta bouche qui te condamne, ce sont tes lèvres qui déposent contre toi."
    },
    {
      "v": 7,
      "t": "Es-tu né le premier des hommes ? As-tu été enfanté avant les collines ?"
    },
    {
      "v": 8,
      "t": "As-tu assisté au conseil de Dieu ? As-tu dérobé pour toi seul la sagesse ?"
    },
    {
      "v": 9,
      "t": "Que sais-tu, que nous ne sachions ? Qu'as-tu appris, qui ne nous soit familier ?"
    },
    {
      "v": 10,
      "t": "Nous avons aussi parmi nous des cheveux blancs, des vieillards plus riches de jours que ton père."
    },
    {
      "v": 11,
      "t": "Tiens-tu pour peu de chose les consolations de Dieu et les douces paroles que nous t'adressons ?"
    },
    {
      "v": 12,
      "t": "Où ton cœur t'emporte-t-il, et que signifie ce roulement de tes yeux ?"
    },
    {
      "v": 13,
      "t": "Quoi ! C'est contre Dieu que tu tournes ta colère, et que de ta bouche tu fais sortir de tels discours ?"
    },
    {
      "v": 14,
      "t": "Qu'est-ce que l'homme, pour qu'il soit pur, le fils de la femme, pour qu'il soit juste ?"
    },
    {
      "v": 15,
      "t": "Voici que Dieu ne se fie pas même à ses saints, et les cieux ne sont pas purs devant lui :"
    },
    {
      "v": 16,
      "t": "combien moins cet être abominable et pervers, l'homme qui boit l'iniquité comme l'eau !"
    },
    {
      "v": 17,
      "t": "Je vais t'instruire, écoute-moi ; je raconterai ce que j'ai vu,"
    },
    {
      "v": 18,
      "t": "ce que les sages enseignent, — ils ne le cachent pas, l'ayant appris de leurs pères ;"
    },
    {
      "v": 19,
      "t": "à eux seuls avait été donné le pays, et parmi eux jamais ne passa l'étranger. —"
    },
    {
      "v": 20,
      "t": "« Le méchant, durant tous ses jours, est rongé par l'angoisse ; un petit nombre d'années sont réservées à l'oppresseur."
    },
    {
      "v": 21,
      "t": "Des bruits effrayants retentissent à ses oreilles ; au sein de la paix, le dévastateur fond sur lui."
    },
    {
      "v": 22,
      "t": "Il n'espère pas échapper aux ténèbres, il sent qu'il est guetté pour le glaive."
    },
    {
      "v": 23,
      "t": "Il erre pour chercher son pain ; il sait que le jour des ténèbres est prêt, à ses côtés."
    },
    {
      "v": 24,
      "t": "La détresse et l'angoisse tombent sur lui ; elles l'assaillent comme un roi armé pour le combat."
    },
    {
      "v": 25,
      "t": "Car il a levé sa main contre Dieu, il a bravé le Tout-Puissant,"
    },
    {
      "v": 26,
      "t": "il a couru sur lui le cou raide, sous le dos épais de ses boucliers."
    },
    {
      "v": 27,
      "t": "Il avait le visage couvert de graisse, et les flancs chargés d'embonpoint."
    },
    {
      "v": 28,
      "t": "Il occupait des villes qui ne sont plus, des maisons qui n'ont plus d'habitants, vouées à devenir des monceaux de pierre."
    },
    {
      "v": 29,
      "t": "Il ne s'enrichira plus, sa fortune ne tiendra pas, ses possessions ne s'étendront plus sur la terre."
    },
    {
      "v": 30,
      "t": "Il n'échappera pas aux ténèbres ; la flamme desséchera ses rejetons, et il sera emporté par le souffle de la bouche de Dieu."
    },
    {
      "v": 31,
      "t": "Qu'il n'espère rien du mensonge, il y sera pris ; le mensonge sera sa récompense."
    },
    {
      "v": 32,
      "t": "Elle arrivera avant que ses jours soient pleins, et son rameau ne verdira plus."
    },
    {
      "v": 33,
      "t": "Il secouera, comme la vigne, son fruit à peine éclos ; il laissera tomber sa fleur, comme l'olivier."
    },
    {
      "v": 34,
      "t": "Car la maison de l'impie est stérile, et le feu dévore la tente du juge corrompu."
    },
    {
      "v": 35,
      "t": "Il a conçu le mal, et il enfante le malheur, dans son sein mûrit un fruit de déception. »"
    }
  ]
}