{
  "book": "Job",
  "chapter": 27,
  "verses": [
    {
      "v": 1,
      "t": "Job reprit son discours et dit :"
    },
    {
      "v": 2,
      "t": "Par le Dieu vivant qui me refuse justice, par le Tout-Puissant qui remplit mon âme d'amertume :"
    },
    {
      "v": 3,
      "t": "aussi longtemps que j'aurai la respiration, que le souffle de Dieu sera dans mes narines,"
    },
    {
      "v": 4,
      "t": "mes lèvres ne prononceront rien d'inique, ma langue ne proférera pas le mensonge."
    },
    {
      "v": 5,
      "t": "Loin de moi la pensée de vous donner raison ! Jusqu'à ce que j'expire, je défendrai mon innocence."
    },
    {
      "v": 6,
      "t": "J'ai entrepris ma justification, je ne l'abandonnerai pas ; mon cœur ne condamne aucun de mes jours."
    },
    {
      "v": 7,
      "t": "Que mon ennemi soit traité comme le méchant ! Que mon adversaire ait le sort de l'impie !"
    },
    {
      "v": 8,
      "t": "Quel sera l'espoir de l'impie quand Dieu le retranchera, quand il retirera son âme ?"
    },
    {
      "v": 9,
      "t": "Est-ce que Dieu écoutera ses cris, au jour où l'angoisse viendra sur lui ?"
    },
    {
      "v": 10,
      "t": "Trouve-t-il ses délices dans le Tout-Puissant ? Adresse-t-il en tout temps ses prières à Dieu ?"
    },
    {
      "v": 11,
      "t": "Je vous enseignerai la conduite de Dieu, et je ne vous cacherai pas les desseins du Tout-Puissant."
    },
    {
      "v": 12,
      "t": "Voici que vous-mêmes, vous avez tous vu ; pourquoi donc discourez-vous en vain ?"
    },
    {
      "v": 13,
      "t": "Voici la part que Dieu réserve au méchant, l'héritage que les violents reçoivent du Tout-Puissant."
    },
    {
      "v": 14,
      "t": "S'il a des fils en grand nombre, c'est pour le glaive ; ses rejetons ne seront pas rassasiés de pain."
    },
    {
      "v": 15,
      "t": "Ses survivants seront ensevelis dans la mort, leurs veuves ne les pleureront pas."
    },
    {
      "v": 16,
      "t": "S'il amasse l'argent comme la poussière, s'il entasse les vêtements comme la boue,"
    },
    {
      "v": 17,
      "t": "c'est lui qui entasse, mais c'est le juste qui les porte, c'est le juste qui hérite de ton argent."
    },
    {
      "v": 18,
      "t": "Sa maison est comme celle que bâtit la teigne, comme la hutte que se construit le gardien des vignes."
    },
    {
      "v": 19,
      "t": "Le riche se couche, c'est pour la dernière fois ; il ouvre les yeux, il n'est plus."
    },
    {
      "v": 20,
      "t": "Les terreurs fondent sur lui comme des eaux, un tourbillon l'enlève au milieu de la nuit."
    },
    {
      "v": 21,
      "t": "Le vent d'orient l'emporte, et il disparaît ; il l'arrache violemment de sa demeure."
    },
    {
      "v": 22,
      "t": "Dieu lance sur lui ses traits sans pitié, il fuit éperdu loin de sa main ;"
    },
    {
      "v": 23,
      "t": "on bat des mains à son sujet, de sa demeure on siffle sur lui."
    },
    {
      "v": 24,
      "t": ""
    }
  ]
}