{
  "book": "Job",
  "chapter": 11,
  "verses": [
    {
      "v": 1,
      "t": "Alors Sophar de Naama prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "La multitude des paroles restera-t-elle sans réponse, et le bavard aura-t-il raison ?"
    },
    {
      "v": 3,
      "t": "Tes vains propos feront-ils taire les gens ? Te moqueras-tu, sans que personne te confonde ?"
    },
    {
      "v": 4,
      "t": "Tu as dit à Dieu : « Ma pensée est la vraie, et je suis irréprochable devant toi. »"
    },
    {
      "v": 5,
      "t": "Oh ! Si Dieu voulait parler, s'il ouvrait les lèvres pour te répondre ;"
    },
    {
      "v": 6,
      "t": "s'il te révélait les secrets de sa sagesse, les replis cachés de ses desseins, tu verrais alors qu'il oublie une part de tes crimes."
    },
    {
      "v": 7,
      "t": "Prétends-tu sonder les profondeurs de Dieu, atteindre la perfection du Tout-Puissant ?"
    },
    {
      "v": 8,
      "t": "Elle est haute comme les cieux : que feras-tu ? Plus profonde que le séjour des morts : que sauras-tu ?"
    },
    {
      "v": 9,
      "t": "Sa mesure est plus longue que la terre, elle est plus large que la mer."
    },
    {
      "v": 10,
      "t": "S'il fond sur le coupable, s'il l'arrête, s'il convoque le tribunal, qui s'y opposera ?"
    },
    {
      "v": 11,
      "t": "Car il connaît les pervers, il découvre l'iniquité avant qu'elle s'en doute."
    },
    {
      "v": 12,
      "t": "A cette vue, le fou même comprendrait, et le petit de l'onagre deviendrait raisonnable."
    },
    {
      "v": 13,
      "t": "Pour toi, si tu diriges ton cœur vers Dieu, et que tu étendes vers lui tes bras,"
    },
    {
      "v": 14,
      "t": "si tu éloignes l'iniquité qui est dans tes mains, et que tu ne laisses pas l'injustice habiter sous ta tente,"
    },
    {
      "v": 15,
      "t": "alors tu lèveras ton front sans tache, tu seras inébranlable et tu ne craindras plus."
    },
    {
      "v": 16,
      "t": "Tu oublieras alors tes souffrances, tu t'en souviendras comme des eaux écoulées ;"
    },
    {
      "v": 17,
      "t": "L'avenir se lèvera pour toi plus brillant que le midi, les ténèbres se changeront en aurore."
    },
    {
      "v": 18,
      "t": "Tu seras plein de confiance, et ton attente ne sera pas veine ; tu regarderas autour de toi, et tu te coucheras tranquille."
    },
    {
      "v": 19,
      "t": "Tu reposeras, sans que personne t'inquiète, et plusieurs caresseront ton visage."
    },
    {
      "v": 20,
      "t": "Mais les yeux des méchants se consumeront : pour eux, point de refuge ; leur espérance est le souffle d'un mourant."
    }
  ]
}