{
  "book": "Job",
  "chapter": 28,
  "verses": [
    {
      "v": 1,
      "t": "Il y a pour l'argent un lieu d'où on l'extrait, pour l'or un lieu où on l'épure."
    },
    {
      "v": 2,
      "t": "Le fer se tire de la terre, et la pierre fondue donne le cuivre."
    },
    {
      "v": 3,
      "t": "L'homme met fin aux ténèbres, il explore, jusqu'au fond des abîmes, la pierre cachée dans les ténèbres et l'ombre de la mort."
    },
    {
      "v": 4,
      "t": "Il creuse, loin des lieux habités, des galeries, qu'ignore le pied des vivants ; suspendu, il vacille, loin des humains."
    },
    {
      "v": 5,
      "t": "La terre, d'où sort le pain, est bouleversée dans ses entrailles comme par le feu."
    },
    {
      "v": 6,
      "t": "Ses roches sont le lieu du saphir, et l'on y trouve de la poudre d'or."
    },
    {
      "v": 7,
      "t": "L'oiseau de proie n'en connaît pas le sentier, l'œil du vautour ne l'a point aperçu."
    },
    {
      "v": 8,
      "t": "Les animaux sauvages ne l'ont point foulé, le lion n'y a jamais passé."
    },
    {
      "v": 9,
      "t": "L'homme porte sa main sur le granit, il ébranle les montagnes dans  leurs racines."
    },
    {
      "v": 10,
      "t": "Il perce des galeries dans les rochers ; rien de précieux n'échappe à son regard."
    },
    {
      "v": 11,
      "t": "Il sait arrêter le suintement des eaux, il amène à la lumière tout ce qui était caché."
    },
    {
      "v": 12,
      "t": "Mais la Sagesse, où la trouver ? Où est le lieu de l'Intelligence ?"
    },
    {
      "v": 13,
      "t": "L'homme n'en connaît pas le prix, on ne la rencontre pas sur la terre des vivants."
    },
    {
      "v": 14,
      "t": "L'abîme dit : « Elle n'est pas dans mon sein ; » la mer dit : « Elle n'est pas avec moi. »"
    },
    {
      "v": 15,
      "t": "Elle ne se donne pas contre de l'or pur, elle ne s'achète pas au poids de l'argent."
    },
    {
      "v": 16,
      "t": "On ne la met pas en balance avec de l'or d'Ophir, avec l'onyx précieux et avec le saphir."
    },
    {
      "v": 17,
      "t": "L'or et le verre ne peuvent lui être comparés, on ne l'échange pas pour un vase d'or fin."
    },
    {
      "v": 18,
      "t": "Qu'on ne fasse pas mention du corail et du cristal : la possession de la sagesse vaut mieux que les perles."
    },
    {
      "v": 19,
      "t": "La topaze d'Ethiopie ne l'égale pas, et l'or pur n'atteint pas sa valeur."
    },
    {
      "v": 20,
      "t": "D'où vient donc la sagesse ? Où est lieu de l'Intelligence ?"
    },
    {
      "v": 21,
      "t": "Elle est cachée aux yeux de tous les vivants, elle se dérobe aux oiseaux du ciel."
    },
    {
      "v": 22,
      "t": "L'enfer et la mort disent : « Nous en avons entendu parler. »"
    },
    {
      "v": 23,
      "t": "C'est Dieu qui connaît son chemin, c'est lui qui sait où elle réside."
    },
    {
      "v": 24,
      "t": "Car il voit jusqu'aux extrémités de la terre, il aperçoit tout ce qui est sous le ciel."
    },
    {
      "v": 25,
      "t": "Quand il réglait le poids des vents, qu'il mettait les eaux dans la balance,"
    },
    {
      "v": 26,
      "t": "quand il donnait des lois à la pluie, qu'il traçait la route aux éclairs de la foudre,"
    },
    {
      "v": 27,
      "t": "alors il l'a vue et l'a décrite, il l'a établie et en a sondé les secrets."
    },
    {
      "v": 28,
      "t": "Puis il a dit à l'homme : La crainte du Seigneur, voilà la sagesse ; fuir le mal, voilà l'intelligence."
    }
  ]
}