{
  "book": "Job",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Alors Job prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "Oh ! S'il était possible de peser mon affliction, et de mettre toutes ensemble mes calamités dans la balance !..."
    },
    {
      "v": 3,
      "t": "Elles seraient plus pesantes que le sable de la mer : voilà pourquoi mes paroles vont jusqu'à la folie."
    },
    {
      "v": 4,
      "t": "Car les flèches du Tout-Puissant me transpercent, et mon âme en boit le venin ; les terreurs de Dieu sont rangées en bataille contre moi."
    },
    {
      "v": 5,
      "t": "Est-ce que l'onagre rugit auprès de l'herbe tendre ? Est-ce que le bœuf mugit devant sa pâture ?"
    },
    {
      "v": 6,
      "t": "Comment se nourrir d'un mets fade et sans sel, ou bien trouver du goût au jus d'une herbe insipide ?"
    },
    {
      "v": 7,
      "t": "Ce que mon âme se refuse à toucher, c'est là mon pain, tout couvert de souillures."
    },
    {
      "v": 8,
      "t": "Qui me donnera que mon vœu s'accomplisse, et que Dieu réalise mon attente !"
    },
    {
      "v": 9,
      "t": "Que Dieu daigne me briser, qu'il laisse aller sa main et qu'il tranche mes jours !"
    },
    {
      "v": 10,
      "t": "Et qu'il me reste du moins cette consolation, que j'en tressaille dans les maux dont il m'accable : de n'avoir jamais transgressé les commandements du Saint !"
    },
    {
      "v": 11,
      "t": "Quelle est ma force, pour que j'attende ? Quelle est la durée de mes jours, pour que j'aie patience ?"
    },
    {
      "v": 12,
      "t": "Ma force est-elle la force des pierres, et ma chair est-elle d'airain ?"
    },
    {
      "v": 13,
      "t": "Ne suis-je pas dénué de tout secours, et tout espoir de salut ne m'est-il pas enlevé ?"
    },
    {
      "v": 14,
      "t": "Le malheureux a droit à la pitié de son ami, eût-il même abandonné la crainte du Tout-Puissant."
    },
    {
      "v": 15,
      "t": "Mes frères ont été perfides comme le torrent, comme l'eau des torrents qui s'écoulent."
    },
    {
      "v": 16,
      "t": "Les glaçons en troublent le cours, la neige disparaît dans leurs flots."
    },
    {
      "v": 17,
      "t": "Au temps de la sécheresse, ils s'évanouissent ; aux premières chaleurs, leur lit est desséché."
    },
    {
      "v": 18,
      "t": "Dans des sentiers divers leurs eaux se perdent, elles s'évaporent dans les airs, et ils tarissent."
    },
    {
      "v": 19,
      "t": "Les caravanes de Théma comptaient sur eux ; les voyageurs de Saba espéraient en eux ;"
    },
    {
      "v": 20,
      "t": "ils sont frustrés dans leur attente ; arrivés sur leurs bords, ils restent confondus."
    },
    {
      "v": 21,
      "t": "Ainsi vous me manquez à cette heure ; à la vue de l'infortune, vous fuyez épouvantés."
    },
    {
      "v": 22,
      "t": "Vous ai-je dit : « Donnez-moi quelque chose, faites-moi part de vos biens,"
    },
    {
      "v": 23,
      "t": "délivrez-moi de la main de l'ennemi, arrachez-moi de la main des brigands ? »"
    },
    {
      "v": 24,
      "t": "Instruisez-moi, et je vous écouterai en silence ; faites-moi voir en quoi j'ai failli."
    },
    {
      "v": 25,
      "t": "Qu'elles ont de force les paroles équitables ! Mais sur quoi tombe votre blâme ?"
    },
    {
      "v": 26,
      "t": "Voulez-vous donc censurer des mots ? Les discours échappés au désespoir sont la proie du vent."
    },
    {
      "v": 27,
      "t": "Ah ! Vous jetez le filet sur un orphelin, vous creusez un piège à votre ami !"
    },
    {
      "v": 28,
      "t": "Maintenant, daignez vous retourner vers moi, et vous verrez si je vous mens en face."
    },
    {
      "v": 29,
      "t": "Revenez, ne soyez pas injustes ; revenez, et mon innocence apparaîtra."
    },
    {
      "v": 30,
      "t": "Y a-t-il de l'iniquité sur ma langue, ou bien mon palais ne sait-il pas discerner le mal ?"
    }
  ]
}