{
  "book": "Job",
  "chapter": 8,
  "verses": [
    {
      "v": 1,
      "t": "Alors Baldad de Suhé prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "Jusques à quand tiendras-tu ces discours, et tes paroles seront-elles comme un souffle de tempête ?"
    },
    {
      "v": 3,
      "t": "Est-ce que Dieu fait fléchir le droit, ou bien le Tout-Puissant renverse-t-il la justice ?"
    },
    {
      "v": 4,
      "t": "Si tes fils ont péché contre lui, il les a livrés aux mains de leur iniquité."
    },
    {
      "v": 5,
      "t": "Pour toi, si tu as recours à Dieu, si tu implores le Tout-Puissant,"
    },
    {
      "v": 6,
      "t": "si tu es droit et pur, alors il veillera sur toi, il rendra le bonheur à la demeure de ta justice ;"
    },
    {
      "v": 7,
      "t": "ton premier état semblera peu de chose, tant le second sera florissant."
    },
    {
      "v": 8,
      "t": "Interroge les générations passées, sois attentif à l'expérience des pères : —"
    },
    {
      "v": 9,
      "t": "car nous sommes d'hier, et nous ne savons rien, nos jours sur la terre passent comme l'ombre ; —"
    },
    {
      "v": 10,
      "t": "ne vont-ils pas t'enseigner, te parler, et de leur cœur tirer des sentences :"
    },
    {
      "v": 11,
      "t": "« Le papyrus croît-il en dehors des marais ? Le jonc s'élève-t-il sans eau ?"
    },
    {
      "v": 12,
      "t": "Encore tendre, sans qu'on le coupe, il sèche avant toute herbe."
    },
    {
      "v": 13,
      "t": "Telles sont les voies de tous ceux qui oublient Dieu ; l'espérance de l'impie périra."
    },
    {
      "v": 14,
      "t": "Sa confiance sera brisée ; son assurance ressemble à la toile de l'araignée."
    },
    {
      "v": 15,
      "t": "Il s'appuie sur sa maison, et elle ne tient pas ; il s'y attache, et elle ne reste pas debout."
    },
    {
      "v": 16,
      "t": "Il est plein de vigueur, au soleil, ses rameaux s'étendent sur son jardin,"
    },
    {
      "v": 17,
      "t": "ses racines s'entrelacent parmi les pierres, il plonge jusqu'aux profondeurs du roc."
    },
    {
      "v": 18,
      "t": "Si Dieu l'arrache de sa place, sa place le renie : Je ne t'ai jamais vu."
    },
    {
      "v": 19,
      "t": "C'est là que sa joie se termine, et du même sol d'autres s'élèveront après lui. »"
    },
    {
      "v": 20,
      "t": "Non, Dieu ne rejette pas l'innocent, il ne prend pas la main des malfaiteurs."
    },
    {
      "v": 21,
      "t": "Il remplira ta bouche d'éclats de rire, et mettra sur tes lèvres des chants d'allégresse."
    },
    {
      "v": 22,
      "t": "Tes ennemis seront couverts de honte, et la tente des méchants disparaîtra."
    }
  ]
}