{
  "book": "Job",
  "chapter": 17,
  "verses": [
    {
      "v": 1,
      "t": "Mon souffle s'épuise, mes jours s'éteignent, il ne me reste plus que le tombeau."
    },
    {
      "v": 2,
      "t": "Je suis environné de moqueurs, mon œil veille au milieu de leurs outrages."
    },
    {
      "v": 3,
      "t": "O Dieu, fais-toi auprès de toi-même ma caution : quel autre voudrait me frapper dans la main ?"
    },
    {
      "v": 4,
      "t": "Car tu as fermé leur cœur à la sagesse ; ne permets donc pas qu'ils s'élèvent."
    },
    {
      "v": 5,
      "t": "Tel invite ses amis au partage, quand défaillent les yeux de ses enfants."
    },
    {
      "v": 6,
      "t": "Il a fait de moi la risée des peuples ; je suis l'homme à qui l'on crache au visage."
    },
    {
      "v": 7,
      "t": "Mon œil est voilé par le chagrin, et tous mes membres ne sont plus qu'une ombre."
    },
    {
      "v": 8,
      "t": "Les hommes droits en sont stupéfaits, et l'innocent s'irrite contre l'impie."
    },
    {
      "v": 9,
      "t": "Le juste néanmoins demeure ferme dans sa voie, et qui a les mains pures redouble de courage."
    },
    {
      "v": 10,
      "t": "Mais vous tous, revenez, venez donc ; ne trouverai-je pas un sage parmi vous ?"
    },
    {
      "v": 11,
      "t": "Mes jours sont écoulés, mes projets anéantis, ces projets que caressait mon cœur."
    },
    {
      "v": 12,
      "t": "De la nuit ils font le jour ; en face des ténèbres, ils disent que la lumière est proche !"
    },
    {
      "v": 13,
      "t": "J'ai beau attendre, le schéol est ma demeure ; dans les ténèbres j'ai disposé ma couche."
    },
    {
      "v": 14,
      "t": "J'ai dit à la fosse : « Tu es mon père ; » aux vers : « Vous êtes ma mère et ma sœur ! »"
    },
    {
      "v": 15,
      "t": "Où est donc mon espérance ? Mon espérance, qui peut la voir ?"
    },
    {
      "v": 16,
      "t": "Elle est descendue aux portes du schéol, si du moins dans la poussière on trouve du repos !..."
    }
  ]
}