{
  "book": "Job",
  "chapter": 16,
  "verses": [
    {
      "v": 1,
      "t": "Alors Job prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "J'ai souvent entendu de semblables harangues ; vous êtes tous d'insupportables consolateurs."
    },
    {
      "v": 3,
      "t": "Quand finiront ces vains discours ? Quel aiguillon t'excite à répliquer ?"
    },
    {
      "v": 4,
      "t": "Moi aussi, je saurais parler comme vous, si vous étiez à ma place ; j'arrangerais de beaux discours à votre adresse, je secouerais la tête sur vous ;"
    },
    {
      "v": 5,
      "t": "je vous encouragerais de la bouche, et vous auriez pour soulagement l'agitation de mes lèvres."
    },
    {
      "v": 6,
      "t": "Si je parle, ma douleur n'est pas adoucie ; si je me tais, en est-elle soulagée ?"
    },
    {
      "v": 7,
      "t": "Aujourd'hui, hélas ! Dieu a épuisé mes forces... ô Dieu, tu as moissonné tous mes proches."
    },
    {
      "v": 8,
      "t": "Tu me garrottes... c'est un témoignage contre moi !... ma maigreur se lève contre moi, en face elle m'accuse."
    },
    {
      "v": 9,
      "t": "Sa colère me déchire et me poursuit, il grince des dents contre moi ; mon ennemi darde sur moi ses regards."
    },
    {
      "v": 10,
      "t": "Ils ouvrent leur bouche pour me dévorer, ils me frappent la joue avec outrage, ils se liguent tous ensemble pour me perdre."
    },
    {
      "v": 11,
      "t": "Dieu m'a livré au pervers, il m'a jeté entre les mains des méchants."
    },
    {
      "v": 12,
      "t": "J'étais en paix, et il m'a secoué, il m'a saisi par la nuque, et il m'a brisé. Il m'a posé en but à ses traits,"
    },
    {
      "v": 13,
      "t": "ses flèches volent autour de moi ; il perce mes flancs sans pitié, il répand mes entrailles sur la terre ;"
    },
    {
      "v": 14,
      "t": "il me fait brèche sur brèche, il fond sur moi comme un géant."
    },
    {
      "v": 15,
      "t": "J'ai cousu un sac sur ma peau, et j'ai roulé mon front dans la poussière."
    },
    {
      "v": 16,
      "t": "Mon visage est tout rouge de larmes, et l'ombre de la mort s'étend sur mes paupières,"
    },
    {
      "v": 17,
      "t": "quoiqu'il n'y ait pas d'iniquités dans mes mains, et que ma prière soit pure."
    },
    {
      "v": 18,
      "t": "O terre, ne couvre point mon sang, et que mes cris s'élèvent librement !"
    },
    {
      "v": 19,
      "t": "A cette heure même, voici que j'ai mon témoin dans le ciel, mon défenseur dans les hauts lieux."
    },
    {
      "v": 20,
      "t": "Mes amis se moquent de moi, c'est vers Dieu que pleurent mes yeux."
    },
    {
      "v": 21,
      "t": "Qu'il juge lui-même entre Dieu et l'homme, entre le fils de l'homme et son semblable !"
    },
    {
      "v": 22,
      "t": "Car les années qui me sont comptés s'écoulent, et j'entre dans un sentier d'où je ne reviendrai pas."
    }
  ]
}