{
  "book": "Job",
  "chapter": 30,
  "verses": [
    {
      "v": 1,
      "t": "Et maintenant, je suis la risée d'hommes plus jeunes que moi, dont je n'aurais pas daigné mettre les pères parmi les chiens de mon troupeau."
    },
    {
      "v": 2,
      "t": "Qu'aurais-je fait de la force de leurs bras ? Ils sont privés de toute vigueur."
    },
    {
      "v": 3,
      "t": "Desséchés par la misère et la faim, ils broutent le désert, un sol depuis longtemps aride et désolé."
    },
    {
      "v": 4,
      "t": "Ils cueillent sur les buissons des bourgeons amers, ils n'ont pour pain que la racine des genêts."
    },
    {
      "v": 5,
      "t": "On les écarte de la société des hommes, on crie après eux comme après le voleur."
    },
    {
      "v": 6,
      "t": "Ils habitent dans d'affreuses vallées, dans les cavernes de la terre et les rochers."
    },
    {
      "v": 7,
      "t": "On entend leurs cris sauvages parmi les broussailles, ils se couchent ensemble sous les ronces :"
    },
    {
      "v": 8,
      "t": "gens insensés, race sans nom, bannis avec mépris de la terre habitée !"
    },
    {
      "v": 9,
      "t": "Et maintenant je suis l'objet de leurs chansons, je suis en butte à leurs propos."
    },
    {
      "v": 10,
      "t": "Ils ont horreur de moi, ils me fuient, ils ne détournent pas leur crachat de mon visage."
    },
    {
      "v": 11,
      "t": "Ils se donnent libre carrière pour m'outrager, ils rejettent tout frein devant moi."
    },
    {
      "v": 12,
      "t": "Des misérables se lèvent à ma droite, ils cherchent à ébranler mes pieds, ils frayent jusqu'à moi leurs routes meurtrières."
    },
    {
      "v": 13,
      "t": "Ils ont bouleversé mes sentiers, ils travaillent à ma ruine, eux à qui personne ne porterait secours."
    },
    {
      "v": 14,
      "t": "Ils fondent sur moi, comme par une large brèche, ils se précipitent parmi les décombres."
    },
    {
      "v": 15,
      "t": "Les terreurs m'assiègent, ma prospérité est emportée comme un souffle, mon bonheur a passé comme un nuage."
    },
    {
      "v": 16,
      "t": "Et maintenant, mon âme s'épanche en moi, les jours d'affliction m'ont saisi."
    },
    {
      "v": 17,
      "t": "La nuit perce mes os, les consume, le mal qui me ronge ne dort pas."
    },
    {
      "v": 18,
      "t": "Par sa violence, mon vêtement a perdu sa forme, il me serre comme une tunique."
    },
    {
      "v": 19,
      "t": "Dieu m'a jeté dans la fange, je suis comme la poussière et la cendre."
    },
    {
      "v": 20,
      "t": "Je crie vers toi, et tu ne me réponds pas ; je me tiens debout, et tu me regardes avec indifférence."
    },
    {
      "v": 21,
      "t": "Tu deviens cruel à mon égard, tu m'attaques avec toute la force de ton bras."
    },
    {
      "v": 22,
      "t": "Tu m'enlèves, tu me fais voler au gré du vent, et tu m'anéantis dans le fracas de la tempête."
    },
    {
      "v": 23,
      "t": "Car, je le sais, tu me mènes à la mort, au rendez-vous de tous les vivants."
    },
    {
      "v": 24,
      "t": "Cependant celui qui va périr n'étendra-t-il pas les mains et, dans sa détresse, ne poussera-t-il pas un cri ?"
    },
    {
      "v": 25,
      "t": "N'avais-je pas des larmes pour l'infortuné ? Mon cœur ne s'est-il pas attendri sur l'indigent ?"
    },
    {
      "v": 26,
      "t": "J'attendais le bonheur, et le malheur est arrivé ; j'espérais la lumière, et les ténèbres sont venues."
    },
    {
      "v": 27,
      "t": "Mes entrailles bouillonnent sans relâche, les jours d'affliction ont fondu sur moi."
    },
    {
      "v": 28,
      "t": "Je marche dans le deuil, sans soleil ; si je me lève dans l'assemblée, c'est pour pousser des cris."
    },
    {
      "v": 29,
      "t": "Je suis devenu le frère des chacals, le compagnon des filles de l'autruche."
    },
    {
      "v": 30,
      "t": "Ma peau livide tombe en lambeaux, mes os sont brûlés par un feu intérieur."
    },
    {
      "v": 31,
      "t": "Ma cithare ne rend plus que des accords lugubres, mon chalumeau que des sons plaintifs."
    }
  ]
}