{
  "book": "Job",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Appelle donc ! Y aura-t-il quelqu'un qui te réponde ? Vers lequel des saints te tourneras-tu ?"
    },
    {
      "v": 2,
      "t": "La colère tue l'insensé, et l'emportement fait mourir le fou."
    },
    {
      "v": 3,
      "t": "J'ai vu l'insensé étendre ses racines, et soudain j'ai maudit sa demeure."
    },
    {
      "v": 4,
      "t": "Plus de salut pour ses fils ; on les écrase à la porte, et personne ne les défend."
    },
    {
      "v": 5,
      "t": "L'homme affamé dévore sa moisson, il franchit la haie d'épines et l'emporte ; l'homme altéré engloutit ses richesses."
    },
    {
      "v": 6,
      "t": "Car le malheur ne sort pas de la poussière, et la souffrance ne germe pas du sol,"
    },
    {
      "v": 7,
      "t": "de telle sorte que l'homme naisse pour la peine, comme les fils de la foudre pour élever leur vol."
    },
    {
      "v": 8,
      "t": "A ta place, je me tournerais vers Dieu, c'est vers lui que je dirigerais ma prière."
    },
    {
      "v": 9,
      "t": "Il fait des choses grandes, qu'on ne peut sonder ; des prodiges qu'on ne saurait compter."
    },
    {
      "v": 10,
      "t": "Il verse la pluie sur la terre, il envoie les eaux sur les campagnes,"
    },
    {
      "v": 11,
      "t": "il exalte ceux qui sont abaissés, et les affligés retrouvent le bonheur."
    },
    {
      "v": 12,
      "t": "Il déjoue les projets des perfides, et leurs mains ne peuvent réaliser leurs complots."
    },
    {
      "v": 13,
      "t": "Il prend les habiles dans leur propre ruse, et renverse les conseils des hommes astucieux."
    },
    {
      "v": 14,
      "t": "Durant le jour, ils rencontrent les ténèbres ; en plein midi, ils tâtonnent comme dans la nuit."
    },
    {
      "v": 15,
      "t": "Dieu sauve le faible du glaive de leur langue, et de la main du puissant."
    },
    {
      "v": 16,
      "t": "Alors l'espérance revient au malheureux ; et l'iniquité ferme la bouche."
    },
    {
      "v": 17,
      "t": "Heureux l'homme que Dieu châtie ! Ne méprise donc pas la correction du Tout-Puissant."
    },
    {
      "v": 18,
      "t": "Car il fait la blessure, et il la bande ; il frappe, et sa main guérit."
    },
    {
      "v": 19,
      "t": "Six fois il te délivrera de l'angoisse, et, à la septième, le mal ne t'atteindra pas."
    },
    {
      "v": 20,
      "t": "Dans la famine, il te sauvera de la mort ; dans le combat, des coups de l'épée."
    },
    {
      "v": 21,
      "t": "Tu seras à l'abri du fouet de la langue, tu seras sans crainte quand viendra la dévastation."
    },
    {
      "v": 22,
      "t": "Tu te riras de la dévastation et de la famine, tu ne redouteras pas les bêtes de la terre."
    },
    {
      "v": 23,
      "t": "Car tu auras une alliance avec les pierres des champs, et les bêtes de la terre seront en paix avec toi."
    },
    {
      "v": 24,
      "t": "Tu verras le bonheur régner sous ta tente ; tu visiteras tes pâturages, et rien n'y manquera."
    },
    {
      "v": 25,
      "t": "Tu verras ta postérité s'accroître, et tes rejetons se multiplier comme l'herbe des champs."
    },
    {
      "v": 26,
      "t": "Tu entreras mûr dans le tombeau, comme une gerbe qu'on enlève en son temps."
    },
    {
      "v": 27,
      "t": "Voilà ce que nous avons observé : c'est la vérité ! Ecoute-le, et fais-en ton profit."
    }
  ]
}