{
  "book": "Job",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "Alors Job prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "Je sais bien qu'il en est ainsi : comment l'homme serait-il juste vis-à-vis de Dieu ?"
    },
    {
      "v": 3,
      "t": "S'il voulait contester avec lui, sur mille choses il ne pourrait répondre à une seule."
    },
    {
      "v": 4,
      "t": "Dieu est sage en son cœur, et puissant en force : qui lui a résisté, et est demeuré en paix ?"
    },
    {
      "v": 5,
      "t": "Il transporte les montagnes, sans qu'elles le sachent, il les renverse dans sa colère ;"
    },
    {
      "v": 6,
      "t": "il secoue la terre sur sa base, et ses colonnes sont ébranlées."
    },
    {
      "v": 7,
      "t": "Il commande au soleil, et le soleil ne se lève pas ; il met un sceau sur les étoiles."
    },
    {
      "v": 8,
      "t": "Seul, il étend les cieux, il marche sur les hauteurs de la mer."
    },
    {
      "v": 9,
      "t": "Il a créé la Grande Ourse, Orion, les Pléiades, et les régions du ciel austral."
    },
    {
      "v": 10,
      "t": "Il fait des merveilles qu'on ne peut sonder, des prodiges qu'on ne saurait compter."
    },
    {
      "v": 11,
      "t": "Voici qu'il passe près de moi, et je ne le vois pas ; il s'éloigne, sans que je l'aperçoive."
    },
    {
      "v": 12,
      "t": "S'il ravit une proie, qui s'y opposera, qui lui dira : « Que fais-tu ? »"
    },
    {
      "v": 13,
      "t": "Dieu ! Rien ne fléchit sa colère ; devant lui s'inclinent les légions d'orgueil."
    },
    {
      "v": 14,
      "t": "Et moi je songerais à lui répondre, à choisir mes paroles pour discuter avec lui !"
    },
    {
      "v": 15,
      "t": "Aurais-je pour moi la justice, je ne répondrais pas ; j'implorerais la clémence de mon juge."
    },
    {
      "v": 16,
      "t": "Même s'il se rendait à mon appel, je ne croirais pas qu'il eût écouté ma voix :"
    },
    {
      "v": 17,
      "t": "lui qui me brise comme dans un tourbillon, et multiplie mes blessures sans motif ;"
    },
    {
      "v": 18,
      "t": "qui ne me laisse point respirer, et me rassasie d'amertume."
    },
    {
      "v": 19,
      "t": "S'agit-il de force, voici qu'il est fort, s'agit-il de droit, il dit : « Qui m'assigne ? »"
    },
    {
      "v": 20,
      "t": "Serais-je irréprochable, ma bouche même me condamnerait ; serais-je innocent, elle me déclarerait pervers."
    },
    {
      "v": 21,
      "t": "Innocent ! Je le suis ; je ne tiens pas à l'existence, et la vie m'est à charge."
    },
    {
      "v": 22,
      "t": "Il m'importe après tout ; c'est pourquoi j'ai dit : « Il fait périr également le juste et l'impie. »"
    },
    {
      "v": 23,
      "t": "Si du moins le fléau tuait d'un seul coup ! Hélas ! il se rit des épreuves de l'innocent !"
    },
    {
      "v": 24,
      "t": "La terre est livrée aux mains du méchant, Dieu voile la face de ses juges : si ce n'est pas lui, qui est-ce donc ?"
    },
    {
      "v": 25,
      "t": "Mes jours sont plus rapides qu'un courrier, ils fuient sans avoir vu le bonheur ;"
    },
    {
      "v": 26,
      "t": "ils passent comme la barque de jonc, comme l'aigle qui fond sur sa proie."
    },
    {
      "v": 27,
      "t": "Si je dis : « Je veux oublier ma plainte, quitter mon air triste, prendre un air joyeux, »"
    },
    {
      "v": 28,
      "t": "je tremble pour toutes mes douleurs, je sais que tu ne me tiendras pas pour innocent."
    },
    {
      "v": 29,
      "t": "Je serai jugé coupable : pourquoi prendre une peine inutile ?"
    },
    {
      "v": 30,
      "t": "Quand je me laverais dans la neige, quand je purifierais mes mains avec le bor,"
    },
    {
      "v": 31,
      "t": "tu me plongerais dans la fange, et mes vêtements m'auraient en horreur."
    },
    {
      "v": 32,
      "t": "Dieu n'est pas un homme comme moi, pour que je lui réponde, pour que nous comparaissions ensemble en justice."
    },
    {
      "v": 33,
      "t": "Il n'y a pas entre nous d'arbitre qui pose sa main sur nous deux."
    },
    {
      "v": 34,
      "t": "Qu'il retire sa verge de dessus moi, que ses terreurs cessent de m'épouvanter :"
    },
    {
      "v": 35,
      "t": "alors je parlerai sans le craindre ; autrement, je ne suis point à moi-même."
    }
  ]
}