{
  "book": "Job",
  "chapter": 24,
  "verses": [
    {
      "v": 1,
      "t": "Pourquoi n'y a-t-il pas de temps réservés par le Tout-Puissant, et ceux qui le servent ne voient-ils pas son jour ?"
    },
    {
      "v": 2,
      "t": "On voit des hommes qui déplacent les bornes, qui font paître le troupeau qu'ils ont volé."
    },
    {
      "v": 3,
      "t": "Ils poussent devant eux l'âne de l'orphelin, et retiennent en gage le bœuf de la veuve."
    },
    {
      "v": 4,
      "t": "Ils forcent les pauvres à se détourner du chemin ; tous les humbles du pays sont réduits à se cacher."
    },
    {
      "v": 5,
      "t": "Comme l'onagre dans la solitude, ils sortent pour leur travail, dès le matin, cherchant leur nourriture. Le désert leur fournit la subsistance de leurs enfants ;"
    },
    {
      "v": 6,
      "t": "ils coupent les épis dans les champs, ils maraudent dans la vigne de leur oppresseur."
    },
    {
      "v": 7,
      "t": "Nus, ils passent la nuit, faute de vêtements, sans couverture contre le froid."
    },
    {
      "v": 8,
      "t": "La pluie des montagnes les pénètre ; à défaut d'abri, ils se blottissent contre le rocher."
    },
    {
      "v": 9,
      "t": "Ils arrachent l'orphelin à la mamelle, ils prennent des gages sur les pauvres."
    },
    {
      "v": 10,
      "t": "Ceux-ci, tout nus, sans vêtements, portent, affamés, les gerbes du maître ;"
    },
    {
      "v": 11,
      "t": "Ils expriment l'huile dans ses celliers ; ils foulent la vendange, et ils ont soif."
    },
    {
      "v": 12,
      "t": "Du sein des villes s'élèvent les gémissements des hommes, et l'âme des blessés crie ; et Dieu ne prend pas garde à ces forfaits !"
    },
    {
      "v": 13,
      "t": "D'autres sont parmi les ennemis de la lumière, ils n'en connaissent pas les voies, ils ne se tiennent pas dans ses sentiers."
    },
    {
      "v": 14,
      "t": "L'assassin se lève au point du jour ; il tue le pauvre et l'indigent, il rôde la nuit comme un voleur."
    },
    {
      "v": 15,
      "t": "L'œil de l'adultère épie le crépuscule ; « Personne ne me voit, » dit-il, et il jette un voile sur son visage."
    },
    {
      "v": 16,
      "t": "La nuit, d'autres forcent les maisons, le jour, ils se tiennent cachés : ils ne connaissent pas la lumière."
    },
    {
      "v": 17,
      "t": "Pour eux, le matin est comme l'ombre de la mort, car les horreurs de la nuit leur sont familières."
    },
    {
      "v": 18,
      "t": "Ah ! l'impie glisse comme un corps léger sur la face des eaux, il n'a sur la terre qu'une part maudite, il ne se dirige pas sur le chemin des vignes !"
    },
    {
      "v": 19,
      "t": "Comme la sécheresse et la chaleur absorbent l'eau des neiges, ainsi le schéol engloutit les pécheurs !"
    },
    {
      "v": 20,
      "t": "Ah ! Le sein maternel l'oublie, les vers en font leurs délices ; on ne se souvient plus de lui, et l'iniquité est brisée comme un arbre."
    },
    {
      "v": 21,
      "t": "Il dévorait la femme stérile et sans enfants, il ne faisait pas de bien à la veuve !..."
    },
    {
      "v": 22,
      "t": "Mais Dieu par sa force ébranle les puissants, il se lève, et ils ne comptent plus sur la vie ;"
    },
    {
      "v": 23,
      "t": "il leur donne la sécurité et la confiance, et ses yeux veillent sur leurs voies."
    },
    {
      "v": 24,
      "t": "Ils se sont élevés, et en un instant ils ne sont plus ; ils tombent, ils sont moissonnés comme tous les hommes ; ils sont coupés comme la tête des épis."
    },
    {
      "v": 25,
      "t": "S'il n'en est pas ainsi, qui me convaincra de mensonge ? Qui réduira mes paroles à néant ?"
    }
  ]
}