{
  "book": "Job",
  "chapter": 12,
  "verses": [
    {
      "v": 1,
      "t": "Alors Job prit la parole et dit :"
    },
    {
      "v": 2,
      "t": "Vraiment vous êtes aussi sages que tout un peuple, et avec vous mourra la sagesse !"
    },
    {
      "v": 3,
      "t": "Moi aussi, j'ai de l'intelligence comme vous, je ne vous le cède en rien, et qui ne sait les choses que vous dites ?"
    },
    {
      "v": 4,
      "t": "Je suis la risée de mes amis, moi qui invoquais Dieu et à qui Dieu répondait ; leur risée, moi le juste, l'innocent !..."
    },
    {
      "v": 5,
      "t": "Honte au malheur ! C'est la devise des heureux ; le mépris attend celui dont le pied chancelle."
    },
    {
      "v": 6,
      "t": "La paix cependant règne sous la tente des brigands, la sécurité pour ceux qui provoquent Dieu, et qui n'ont d'autre dieu que leur bras."
    },
    {
      "v": 7,
      "t": "Mais, de grâce, interroge les bêtes, et elles t'instruiront, les oiseaux du ciel, et ils te l'apprendront ;"
    },
    {
      "v": 8,
      "t": "ou bien parle à la terre, et elle t'enseignera ; les poissons même de la mer te le raconteront."
    },
    {
      "v": 9,
      "t": "Qui ne sait, parmi tous ces êtres, que la main de Yahweh a fait ces choses,"
    },
    {
      "v": 10,
      "t": "qu'il tient dans sa main l'âme de tout ce qui vit, et le souffle de tous les humains ?"
    },
    {
      "v": 11,
      "t": "L'oreille ne discerne-t-elle pas les paroles, comme le palais savoure les aliments ?"
    },
    {
      "v": 12,
      "t": "Aux cheveux blancs appartient la sagesse, la prudence est le fruit des longs jours."
    },
    {
      "v": 13,
      "t": "En Dieu résident la sagesse et la puissance, à lui le conseil et l'intelligence."
    },
    {
      "v": 14,
      "t": "Voici qu'il renverse et l'on ne rebâtit pas ; il ferme la porte sur l'homme, et on ne lui ouvre pas."
    },
    {
      "v": 15,
      "t": "Voici qu'il arrête les eaux, elles tarissent ; il les lâche, elles bouleversent la terre."
    },
    {
      "v": 16,
      "t": "A lui la force et la prudence, à lui celui qui est égaré et celui qui égare."
    },
    {
      "v": 17,
      "t": "Il emmène captifs les conseillers des peuples, et il ôte le sens aux juges."
    },
    {
      "v": 18,
      "t": "Il délie la ceinture des rois, et ceint leurs reins d'une corde."
    },
    {
      "v": 19,
      "t": "Il traîne les prêtres en captivité, et renverse les puissants."
    },
    {
      "v": 20,
      "t": "Il ôte la parole aux hommes les plus habiles, et il enlève le jugement aux vieillards."
    },
    {
      "v": 21,
      "t": "Il verse le mépris sur les nobles, et il relâche la ceinture des forts."
    },
    {
      "v": 22,
      "t": "Il met à découvert les choses cachées dans les ténèbres, et produit à la lumière l'ombre de la mort."
    },
    {
      "v": 23,
      "t": "Il fait croître les nations, et il les anéantit ; il les étend et il les resserre."
    },
    {
      "v": 24,
      "t": "Il ôte l'intelligence aux chefs des peuples de la terre, et les égare dans des déserts sans chemin ;"
    },
    {
      "v": 25,
      "t": "ils tâtonnent dans les ténèbres, loin de la lumière ; il les fait errer comme un homme ivre."
    }
  ]
}