{
  "book": "Job",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "La vie de l'homme sur la terre est un temps de service, et ses jours sont comme ceux du mercenaire."
    },
    {
      "v": 2,
      "t": "Comme l'esclave soupire après l'ombre, comme l'ouvrier attend son salaire,"
    },
    {
      "v": 3,
      "t": "ainsi j'ai eu en partage des mois de douleur, pour mon lot, des nuits de souffrance."
    },
    {
      "v": 4,
      "t": "Si je me couche, je dis : « Quand me lèverai-je ? Quand finira la nuit ? » et je suis rassasié d'angoisses jusqu'au jour."
    },
    {
      "v": 5,
      "t": "Ma chair se couvre de vers et d'une croûte terreuse, ma peau se gerce et coule."
    },
    {
      "v": 6,
      "t": "Mes jours passent plus rapides que la navette, ils s'évanouissent : plus d'espérance !"
    },
    {
      "v": 7,
      "t": "O Dieu, souviens-toi que ma vie n'est qu'un souffle ! Mes yeux ne reverront pas le bonheur."
    },
    {
      "v": 8,
      "t": "L'œil qui me regarde ne m'apercevra plus ; ton œil me cherchera, et je ne serai plus."
    },
    {
      "v": 9,
      "t": "Le nuage se dissipe et passe ; ainsi celui qui descend au schéol ne remontera plus ;"
    },
    {
      "v": 10,
      "t": "il ne retournera plus dans sa maison ; le lieu qu'il habitait ne le reconnaîtra plus."
    },
    {
      "v": 11,
      "t": "C'est pourquoi je ne retiendrai pas ma langue, je parlerai dans l'angoisse de mon esprit, j'exhalerai mes plaintes dans l'amertume de mon âme."
    },
    {
      "v": 12,
      "t": "Suis-je la mer ou un monstre marin, pour que tu poses une barrière autour de moi ?"
    },
    {
      "v": 13,
      "t": "Quand je dis : « Mon lit me soulagera, ma couche calmera mes soupirs, »"
    },
    {
      "v": 14,
      "t": "alors tu m'effraies par des songes, tu m'épouvantes par des visions."
    },
    {
      "v": 15,
      "t": "Ah ! Mon âme préfère la mort violente, mes os appellent le trépas."
    },
    {
      "v": 16,
      "t": "Je suis en proie à la dissolution, la vie m'échappe pour jamais ; laisse-moi, car mes jours ne sont qu'un souffle."
    },
    {
      "v": 17,
      "t": "Qu'est-ce que l'homme, pour que tu en fasses tant d'estime, que tu daignes t'occuper de lui,"
    },
    {
      "v": 18,
      "t": "que tu le visites chaque matin, et qu'à chaque instant tu l'éprouves ?"
    },
    {
      "v": 19,
      "t": "Quand cesseras-ru d'avoir le regard sur moi ? Quand me laisseras-tu le temps d'avaler ma salive ?"
    },
    {
      "v": 20,
      "t": "Si j'ai péché, que puis-je te faire, ô Gardien des hommes ? Pourquoi me mettre en butte à tes traits, et me rendre à charge à moi-même ?"
    },
    {
      "v": 21,
      "t": "Que ne pardonnes-tu mon offense ? Que n'oublies-tu mon iniquité ? Car bientôt je dormirai dans la poussière ; tu me chercheras, et je ne serai plus."
    }
  ]
}