{
  "book": "Joël",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "Parole de Yahweh qui fut adressée à Joël, fils de Phatuel."
    },
    {
      "v": 2,
      "t": "Écoutez ceci, vieillards ; prêtez l'oreille, vous tous habitants du pays ! Pareille chose est-elle arrivée de vos jours, ou bien dans les jours de vos pères ?"
    },
    {
      "v": 3,
      "t": "Faites-en le récit à vos enfants, et vos enfants à leurs enfants, et leurs enfants à une autre génération."
    },
    {
      "v": 4,
      "t": "Ce qu'a laissé le gazam, la sauterelle l'a dévoré ; ce qu'a laissé la sauterelle, le yéleq l'a dévoré ; ce qu'a laissé le yéleq, le chasil l'a dévoré."
    },
    {
      "v": 5,
      "t": "Réveillez-vous, ivrognes, et pleurez ; vous tous, buveurs de vin, lamentez-vous, à cause du vin nouveau ; car il vous est retiré de la bouche."
    },
    {
      "v": 6,
      "t": "Car un peuple est monté sur mon pays, puissant et innombrable ; ses dents sont des dents de lion, et il a des mâchoires de lionne."
    },
    {
      "v": 7,
      "t": "Il a dévasté ma vigne, et mis en morceaux mon figuier ; il les a pelés complètement et abattus ; les rameaux sont devenus tout blancs."
    },
    {
      "v": 8,
      "t": "Désole-toi comme une vierge revêtue du sac, pour pleurer l'époux de sa jeunesse."
    },
    {
      "v": 9,
      "t": "Offrandes et libations ont été retranchées de la maison de Yahweh ; ils sont dans le deuil les prêtres, ministres de Yahweh !"
    },
    {
      "v": 10,
      "t": "Les champs sont ravagés, le sol est dans le deuil ; car le blé est détruit, le vin nouveau est dans la confusion, l'huile languit."
    },
    {
      "v": 11,
      "t": "Soyez confus, laboureurs, lamentez-vous, vignerons, à cause du froment et de l'orge ; car la moisson des champs est anéantie."
    },
    {
      "v": 12,
      "t": "La vigne est dans la confusion, et les figuiers languissent ; le grenadier, et aussi le palmier et le pommier, tous les arbres des champs sont desséchés ; la joie s'est retirée confuse, loin des enfants des hommes."
    },
    {
      "v": 13,
      "t": "Prêtres, ceignez-vous et poussez des plaintes ; lamentez-vous, ministres de l'autel ! Venez, passez la nuit vêtus du sac, ministres de mon Dieu ; car l'offrande et la libation sont retenues loin de la maison de votre Dieu."
    },
    {
      "v": 14,
      "t": "Publiez un jeûne, convoquez une assemblée ; réunissez les anciens, tous ceux qui habitent le pays, dans la maison de Yahweh, votre Dieu,"
    },
    {
      "v": 15,
      "t": "et criez à Yahweh : \" Ah ! quel jour !... \"   Car le jour de Yahweh est proche ! Il vient comme un ravage, de la part du Tout-Puissant !"
    },
    {
      "v": 16,
      "t": "La nourriture n'a-t-elle pas été retranchée sous nos yeux, ainsi que la joie et l'allégresse, de la maison de notre Dieu ?"
    },
    {
      "v": 17,
      "t": "Les semences ont séché sous leurs mottes ; les greniers sont vides, les magasins tombent en ruines, parce que le blé est dans la confusion."
    },
    {
      "v": 18,
      "t": "Comme les bêtes gémissent ! Les troupeaux de bœufs sont effarés, parce qu'ils n'ont point de pâture ; même les troupeaux de brebis pâtissent."
    },
    {
      "v": 19,
      "t": "Je crie vers vous, Yahweh ; car le feu a dévoré les pâturages du désert, la flamme a brûlé tous les arbres des champs."
    },
    {
      "v": 20,
      "t": "Les bêtes sauvages mêmes brament après vous, parce que les courants d'eau sont à sec, et que le feu a dévoré les pâturages du désert."
    }
  ]
}