{
  "book": "Joël",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Car voici qu'en ces jours-là et en ce temps-là, où je ramènerai les captifs de Juda et de Jérusalem,"
    },
    {
      "v": 2,
      "t": "j'assemblerai toutes les nations, et je les ferai descendre dans la vallée de Josaphat ; et là j'entrerai en jugement avec elles, au sujet de mon peuple et de mon héritage d'Israël, qu'elles ont dispersé parmi les nations, et de mon pays qu'elles ont partagé."
    },
    {
      "v": 3,
      "t": "Car ils ont jeté le sort sur mon peuple, ils ont donné le jeune garçon pour une courtisane, et ils ont vendu la jeune fille pour du vin, et ils ont bu."
    },
    {
      "v": 4,
      "t": "Et vous aussi, qu'êtes-vous pour moi, Tyr et Sidon, et tous les districts de Philistie ? Est-ce que vous tireriez de moi une vengeance ? Que si vous me provoquez, je ferai vite, promptement retomber votre provocation sur votre tête ;"
    },
    {
      "v": 5,
      "t": "vous qui avez pris mon argent et mon or, et qui avez emporté dans vos temples mes joyaux les plus précieux ;"
    },
    {
      "v": 6,
      "t": "vous qui avez vendu aux fils de Javan, les fils de Juda et les fils de Jérusalem, pour qu'on les éloigne de leur pays !"
    },
    {
      "v": 7,
      "t": "Voici que je vais les faire lever du lieu où vous les avez vendus, et je ferai retomber votre provocation sur votre tête."
    },
    {
      "v": 8,
      "t": "Je vendrai vos fils et vos filles aux mains des enfants de Juda, qui les vendront aux Sabéens, à un peuple lointain ; car Yahweh a parlé."
    },
    {
      "v": 9,
      "t": "Publiez ceci parmi les nations : Préparez la guerre ! Faites lever les vaillants ! Qu'ils s'approchent, qu'ils montent, tous les hommes de guerre !"
    },
    {
      "v": 10,
      "t": "De vos socs forgez des épées, et de vos serpes des lances ; que le faible dise : \" Je suis un brave ! \""
    },
    {
      "v": 11,
      "t": "Hâtez-vous et venez, vous toutes, nations d'alentour, et rassemblez-vous ! Là même, Yahweh, faites descendre vos braves !"
    },
    {
      "v": 12,
      "t": "Que les nations se lèvent et qu'elles montent à la vallée de Josaphat ! Car c'est là que je siégerai pour juger toutes les nations d'alentour."
    },
    {
      "v": 13,
      "t": "Mettez la faucille, car la moisson est mûre ; venez, foulez, car le pressoir est rempli ; les cuves regorgent, car leur méchanceté est grande."
    },
    {
      "v": 14,
      "t": "Des foules, des foules dans la vallée de la décision !"
    },
    {
      "v": 15,
      "t": "Le soleil et la lune se sont obscurcis, et les étoiles ont perdu leur éclat."
    },
    {
      "v": 16,
      "t": "De Sion Yahweh rugira, de Jérusalem il fera entendre sa voix ; les cieux et la terre trembleront. Mais Yahweh sera un refuge pour son peuple, une retraite pour les enfants d'Israël."
    },
    {
      "v": 17,
      "t": "Et vous saurez que je suis Yahweh, votre Dieu, qui habite Sion, ma montagne sainte ; Jérusalem sera un sanctuaire, et les étrangers n'y passeront plus."
    },
    {
      "v": 18,
      "t": "En ce jour-là, les montagnes dégoutteront de vin nouveau, les collines ruisselleront de lait, et tous les torrents de Juda ruisselleront d'eau. Une source sortira de la maison de Yahweh, et elle arrosera la vallée des Acacias."
    },
    {
      "v": 19,
      "t": "L'Egypte deviendra une terre dévastée, Edom un désert de dévastation, à cause des violences commises contre les enfants de Juda, parce qu'ils ont répandu dans leur pays le sang innocent."
    },
    {
      "v": 20,
      "t": "Mais Juda sera habité éternellement, et Jérusalem d'âge en âge."
    },
    {
      "v": 21,
      "t": "Et je laverai leur sang que je n'avais pas encore lavé. Et Yahweh habitera en Sion."
    }
  ]
}