{
  "book": "Josué",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "Josué, s'étant levé de bon matin, partit de Sétim, lui et tous les enfants d'Israël ; arrivés au Jourdain, ils firent une halte avant de le traverser."
    },
    {
      "v": 2,
      "t": "Au bout de trois jours, les officiers parcoururent le camp,"
    },
    {
      "v": 3,
      "t": "et donnèrent cet ordre au peuple : « Lorsque vous verrez l'arche de l'alliance de Yahweh, votre Dieu, portée par les prêtres lévites, partez de ce lieu où vous campez et mettez-vous en marche après elle,"
    },
    {
      "v": 4,
      "t": "— mais qu'il y ait entre vous et elle une distance de deux mille coudées environ, n'en approchez pas, — afin que vous sachiez bien le chemin que vous devez suivre, car vous n'avez jamais passé par ce chemin. »"
    },
    {
      "v": 5,
      "t": "Et Josué dit au peuple : « Sanctifiez-vous, car demain Yahweh fera des prodiges au milieu de vous. »"
    },
    {
      "v": 6,
      "t": "Puis Josué parla aux prêtres, en disant : « Portez l'arche d'alliance, et passez en avant du peuple. » Ils portèrent l'arche d'alliance et s'avancèrent devant le peuple."
    },
    {
      "v": 7,
      "t": "Yahweh dit à Josué : « Aujourd'hui je commencerai à t'élever aux yeux de tout Israël, afin qu'ils sachent que je serai avec toi comme j'ai été avec Moïse."
    },
    {
      "v": 8,
      "t": "Toi, donne cet ordre aux prêtres qui portent l'arche d'alliance : Lorsque vous arriverez au bord des eaux du Jourdain, vous vous arrêterez dans le Jourdain. »"
    },
    {
      "v": 9,
      "t": "Josué dit aux enfants d'Israël : « Approchez et écoutez les paroles de Yahweh, votre Dieu. »"
    },
    {
      "v": 10,
      "t": "Et Josué dit : « A ceci vous reconnaîtrez que le Dieu vivant est au milieu de vous, et qu'il ne manquera pas de chasser devant vous les Chananéens, les Héthéens, les Hévéens, les Phérézéens, les Gergéséens, les Amorrhéens et les Jébuséens."
    },
    {
      "v": 11,
      "t": "Voici que l'arche de l'alliance du Seigneur de toute la terre va passer devant vous dans le Jourdain."
    },
    {
      "v": 12,
      "t": "Maintenant, prenez douze hommes parmi les tribus d'Israël, un homme par chaque tribu."
    },
    {
      "v": 13,
      "t": "Et dès que les prêtres qui portent l'arche de Yahweh, le Seigneur de toute la terre, poseront la plante des pieds dans les eaux du Jourdain, les eaux du Jourdain seront coupées, celles qui descendent d'en haut, et elles s'arrêteront en un monceau. »"
    },
    {
      "v": 14,
      "t": "Quand le peuple fut sorti de ses tentes pour passer le Jourdain, les prêtres qui portaient l'arche de l'alliance marchèrent devant le peuple."
    },
    {
      "v": 15,
      "t": "Au moment où les porteurs de l'arche arrivèrent au Jourdain et où les pieds des prêtres qui portaient l'arche plongèrent au bord de l'eau, — car le Jourdain déborde par-dessus toutes ses rives tout le temps de la moisson, —"
    },
    {
      "v": 16,
      "t": "alors les eaux qui descendent d'en haut s'arrêtèrent ; elles s'élevèrent en un monceau, à une très grande distance, près de la ville d'Adom, qui est à côté de Sarthan ; et celles qui descendent vers la mer de l'Arabah, la mer Salée, furent complètement coupées ; et le peuple passa vis-à-vis de Jéricho."
    },
    {
      "v": 17,
      "t": "Les prêtres qui portaient l'arche de l'alliance de Yahweh se tinrent de pied ferme sur la terre sèche au milieu du Jourdain, pendant que tout Israël passait à sec, jusqu'à ce que toute la nation eut achevé de passer le Jourdain."
    }
  ]
}