{
  "book": "Josué",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Lorsque toute la nation eut achevé de passer le Jourdain, Yahweh dit à Josué :"
    },
    {
      "v": 2,
      "t": "« Prenez douze hommes parmi le peuple, un homme par tribu,"
    },
    {
      "v": 3,
      "t": "et donnez-leur cet ordre : De ce lieu-ci, du milieu du Jourdain, de l'endroit où les prêtres se sont tenus de pied ferme, prenez douze pierres, transportez-les avec vous et déposez-les dans le lieu où vous camperez cette nuit. »"
    },
    {
      "v": 4,
      "t": "Josué appela les douze hommes qu'il avait choisis parmi les enfants d'Israël, un homme par tribu,"
    },
    {
      "v": 5,
      "t": "et il leur dit : « Passez devant l'arche de Yahweh, votre Dieu, au milieu du Jourdain, et que chacun de vous prenne une pierre sur son épaule, selon le nombre des tribus des enfants d'Israël,"
    },
    {
      "v": 6,
      "t": "afin que ce soit un signe au milieu de vous. Lorsque vos enfants vous demanderont un jour : Que signifient pour vous ces pierres ?"
    },
    {
      "v": 7,
      "t": "Vous leur direz : Les eaux du Jourdain ont été coupées devant l'arche de l'alliance de Yahweh ; lorsqu'elle passa le Jourdain, les eaux du Jourdain furent coupées. Et ces pierres seront à jamais un mémorial pour les enfants d'Israël. »"
    },
    {
      "v": 8,
      "t": "Les enfants d'Israël firent comme Josué avait ordonné. Ils prirent douze pierres du milieu du Jourdain, comme Yahweh l'avait dit à Josué, selon le nombre des tribus des enfants d'Israël, et, les ayant emportées avec eux au lieu où ils devaient passer la nuit, ils les y déposèrent."
    },
    {
      "v": 9,
      "t": "Josué dressa douze pierres au milieu du Jourdain, à la place où s'étaient arrêtés les pieds des prêtres qui portaient l'arche de l'alliance ; et elles y sont restées jusqu'à ce jour."
    },
    {
      "v": 10,
      "t": "Les prêtres qui portaient l'arche se tinrent au milieu du Jourdain jusqu'à l'entier accomplissement de ce que Yahweh avait ordonné à Josué de dire au peuple, selon tout ce que Moïse avait prescrit à Josué ; et le peuple se hâta de passer."
    },
    {
      "v": 11,
      "t": "Lorsque tout le peuple eut achevé de passer, l'arche de Yahweh et les prêtres passèrent devant le peuple."
    },
    {
      "v": 12,
      "t": "Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé passèrent en armes devant les enfants d'Israël, comme Moïse le leur avait dit."
    },
    {
      "v": 13,
      "t": "Environ quarante mille hommes, armés pour le combat, passèrent devant Yahweh dans les plaines de Jéricho."
    },
    {
      "v": 14,
      "t": "En ce jour-là, Yahweh éleva Josué aux yeux de tout Israël, et ils le craignirent, comme ils avaient craint Moïse, tous les jours de sa vie."
    },
    {
      "v": 15,
      "t": "Yahweh parla à Josué en disant :"
    },
    {
      "v": 16,
      "t": "« Ordonne aux prêtres qui portent l'arche du témoignage de sortir du Jourdain. »"
    },
    {
      "v": 17,
      "t": "Et Josué donna cet ordre aux prêtres : « Sortez du Jourdain. »"
    },
    {
      "v": 18,
      "t": "Lorsque les prêtres qui portaient l'arche de l'alliance de Yahweh furent sortis du milieu du Jourdain, et que la plante de leur pied se posa sur la terre sèche, les eaux du fleuve retournèrent à leur place et se répandirent comme auparavant par-dessus toutes ses rives."
    },
    {
      "v": 19,
      "t": "Le peuple sortit du Jourdain le dixième jour du premier mois, et il campa à Galgala à l'extrémité orientale du territoire de Jéricho."
    },
    {
      "v": 20,
      "t": "Josué dressa à Galgala les douze pierres qu'ils avaient prises du Jourdain,"
    },
    {
      "v": 21,
      "t": "et il dit aux enfants d'Israël : « Lorsque vos enfants demanderont un jour à leurs pères : Que signifient ces pierres ?"
    },
    {
      "v": 22,
      "t": "Vous en instruirez vos enfants, en disant : Israël a passé ce Jourdain à sec."
    },
    {
      "v": 23,
      "t": "Car Yahweh, votre Dieu, a mis à sec devant vous les eaux du Jourdain jusqu'à ce que vous eussiez passé, comme Yahweh, votre Dieu, l'avait fait à la mer Rouge, qu'il mit à sec devant nous jusqu'à ce que nous eussions passé :"
    },
    {
      "v": 24,
      "t": "afin que tous les peuples de la terre apprennent que la main de Yahweh est puissante, et afin que vous ayez toujours la crainte de Yahweh, votre Dieu. »"
    }
  ]
}