{
  "book": "Josué",
  "chapter": 12,
  "verses": [
    {
      "v": 1,
      "t": "Voici les rois du pays que les enfants d'Israël battirent et dont ils occupèrent le pays de l'autre côté du Jourdain, vers le soleil levant, depuis le torrent d'Arnon jusqu'au mont Hermon, et toute l'Arabah à l'orient du fleuve :"
    },
    {
      "v": 2,
      "t": "Séhon, roi des Amorrhéens, résidant à Hésebon. Sa domination s'étendait depuis Aroër, qui est sur le bord du torrent d'Arnon, et, à partir du milieu de la vallée, sur la moitié de Galaad, jusqu'au torrent de Jacob, frontière des enfants d'Ammon ;"
    },
    {
      "v": 3,
      "t": "sur l'Arabah, jusqu'à la mer de Cénéreth à l'orient, et sur la mer de l'Arabah, la mer Salée, à l'orient, vers Bethsimoth ; et du côté du midi au pied des pentes du mont Phasga."
    },
    {
      "v": 4,
      "t": "Puis le territoire d'Og, roi de Basan, d'entre les restes des Rephaïm, résidant à Astaroth et à Edraï."
    },
    {
      "v": 5,
      "t": "Sa domination s'étendait sur la montagne d'Hermon, sur Salécha, sur tout Basan jusqu'à la frontière des Gesuriens et des Machatiens, et jusqu'à la moitié de Galaad, territoire de Séhon, roi d'Hésébon."
    },
    {
      "v": 6,
      "t": "Moïse, serviteur de Yahweh, et les enfants d'Israël les battirent ; et Moïse, serviteur de Yahweh, donna leur pays en propriété aux Rubénites, aux Gadites et à la moitié de la tribu de Manassé."
    },
    {
      "v": 7,
      "t": "Voici les rois que Josué et les enfants d'Israël battirent de ce côté du Jourdain, à l'occident, depuis Baal-Gad, dans la vallée du Liban, jusqu'à la montagne nue qui s'élève vers Séïr. Josué donna ce pays en propriété aux tribus d'Israël selon leurs familles,"
    },
    {
      "v": 8,
      "t": "dans la montagne, dans le bas pays, sur les coteaux, dans le désert et dans le Négeb : pays des Héthéens, des Amorrhéens, des Chananéens, des Phérézéens, des Hévéens et des Jébuséens."
    },
    {
      "v": 9,
      "t": "Ce sont : le roi de Jéricho, un ; le roi d'Haï, près de Béthel, un ;"
    },
    {
      "v": 10,
      "t": "le roi de Jérusalem, un ; le roi d'Hébron, un ;"
    },
    {
      "v": 11,
      "t": "le roi de Jérimoth, un ; le roi de Lachis, un ;"
    },
    {
      "v": 12,
      "t": "le roi d'Eglon, un ; le roi de Gazer, un ;"
    },
    {
      "v": 13,
      "t": "le roi de Dabir, un ; le roi de Gader, un ;"
    },
    {
      "v": 14,
      "t": "le roi de Herma, un ; le roi d'Héred, un ;"
    },
    {
      "v": 15,
      "t": "le roi de Lebna, un ; le roi d'Odollam, un ;"
    },
    {
      "v": 16,
      "t": "le roi de Macéda, un ; le roi de Béthel, un ;"
    },
    {
      "v": 17,
      "t": "le roi de Taphna, un ; le roi d'Opher, un ;"
    },
    {
      "v": 18,
      "t": "le roi d'Aphec, un ; le roi de Lasaron, un ;"
    },
    {
      "v": 19,
      "t": "le roi de Madon, un ; le roi d'Asor, un ;"
    },
    {
      "v": 20,
      "t": "le roi de Séméron, un ; le roi d'Achsaph, un ;"
    },
    {
      "v": 21,
      "t": "le roi de Thanac, un ; le roi de Mageddo, un ;"
    },
    {
      "v": 22,
      "t": "le roi de Cadès, un ; le roi de Jachanan, au Carmel, un ;"
    },
    {
      "v": 23,
      "t": "le roi de Dor, sur les hauteurs de Dor, un ; le roi de Gojim, à Galgal, un ;"
    },
    {
      "v": 24,
      "t": "le roi de Thersa, un. En tout, trente et un rois."
    }
  ]
}