{
  "book": "Josué",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "Après la mort de Moïse, serviteur de Yahweh, Yahweh parla à Josué, fils de Nun, serviteur de Moïse, en ces termes :"
    },
    {
      "v": 2,
      "t": "« Moïse, mon serviteur, est mort ; maintenant lève-toi, passe ce Jourdain, toi et tout ce peuple, pour entrer dans le pays que je donne aux enfants d'Israël."
    },
    {
      "v": 3,
      "t": "Tout lieu que foulera la plante de votre pied, je vous l'ai donné, comme je l'ai dit à Moïse."
    },
    {
      "v": 4,
      "t": "Depuis le désert et depuis ce Liban jusqu'au grand fleuve, le fleuve d'Euphrate, — tout le pays des Héthéens, — et jusqu'à la grande mer vers le soleil couchant, tout cela sera votre territoire."
    },
    {
      "v": 5,
      "t": "Nul ne tiendra devant toi pendant tous les jours de ta vie ; comme j'ai été avec Moïse, je serai avec toi ; je ne te délaisserai, ni ne t'abandonnerai."
    },
    {
      "v": 6,
      "t": "Fortifie-toi et prends courage ; car c'est toi qui mettras ce peuple en possession du pays que j'ai juré à leurs pères de leur donner."
    },
    {
      "v": 7,
      "t": "Seulement fortifie-toi et aie bon courage, en t'appliquant à agir selon toute la loi que Moïse, mon serviteur, t'a prescrite. Ne t'en détourne ni à droite ni à gauche, afin que tu réussisses en tout ce que tu entreprendras."
    },
    {
      "v": 8,
      "t": "Que ce livre de la loi ne s'éloigne pas de ta bouche ; médite-le jour et nuit, en t'appliquant à agir selon tout ce qui y est écrit ; car alors tu prospéreras dans tes voies et tu réussiras."
    },
    {
      "v": 9,
      "t": "Ne te l'ai-je pas commandé : Fortifie-toi et prends courage ? Sois sans crainte et sans peur, car Yahweh, ton Dieu, est avec toi partout où tu iras. »"
    },
    {
      "v": 10,
      "t": "Josué donna cet ordre aux officiers du peuple :"
    },
    {
      "v": 11,
      "t": "« Parcourez le camp, et donnez au peuple ce commandement : Préparez-vous des provisions, car dans trois jours vous passerez ce Jourdain pour aller occuper le pays que Yahweh, votre Dieu, vous donne en possession. »"
    },
    {
      "v": 12,
      "t": "Et aux Rubénites, aux Gadites et à la demi-tribu de Manassé, Josué parla ainsi :"
    },
    {
      "v": 13,
      "t": "« Rappelez-vous ce que vous a prescrit Moïse, serviteur de Yahweh, en disant : Yahweh, votre Dieu, vous a accordé du repos et vous a donné ce pays."
    },
    {
      "v": 14,
      "t": "Vos femmes, vos petits enfants et vos troupeaux resteront dans le pays que Moïse vous a donné au delà du Jourdain ; mais vous passerez en armes devant vos frères, vous tous, les hommes forts et vaillants ; et vous les aiderez,"
    },
    {
      "v": 15,
      "t": "jusqu'à ce que Yahweh ait donné du repos à vos frères comme à vous, et qu'ils soient en possession, eux aussi, du pays que leur donne Yahweh, votre Dieu. Puis vous reviendrez au pays qui vous appartient et vous le posséderez, ce pays que Moïse, serviteur de Yahweh, vous a donné au delà du Jourdain, vers le soleil levant. »"
    },
    {
      "v": 16,
      "t": "Ils répondirent à Josué, en disant : « Tout ce que tu nous as commandé, nous le ferons, et partout où tu nous enverras, nous irons."
    },
    {
      "v": 17,
      "t": "Comme nous avons obéi en toutes choses à Moïse, ainsi nous t'obéirons. Daigne seulement Yahweh, ton Dieu, être avec toi, comme il a été avec Moïse !"
    },
    {
      "v": 18,
      "t": "Quiconque sera rebelle à tes ordres et n'obéira pas à tout ce que tu lui commanderas, sera mis à mort. Seulement, fortifie-toi et prends courage ! »"
    }
  ]
}