{
  "book": "Josué",
  "chapter": 13,
  "verses": [
    {
      "v": 1,
      "t": "Josué était vieux, avancé en âge ; Yahweh lui dit : « Tu es devenu vieux, tu es avancé en âge, et il reste encore un très grand pays à conquérir."
    },
    {
      "v": 2,
      "t": "Voici le pays qui reste : tous les districts des Philistins et tout le territoire des Gessuriens,"
    },
    {
      "v": 3,
      "t": "depuis le Schichor qui coule à l'orient de l'Egypte, jusqu'à la frontière d'Accaron vers le nord, contrée qui doit être réputée Chananéenne ; les cinq princes des Philistins, celui de Gaza, celui d'Azoth, celui d'Ascalon, celui de Geth et celui d'Accaron ; les Hévéens"
    },
    {
      "v": 4,
      "t": "au midi ; tout le pays des Chananéens, et Maara qui est aux Sidoniens, jusqu'à Aphec, jusqu'à la frontière des Amorrhéens ;"
    },
    {
      "v": 5,
      "t": "le pays des Gébalites, et tout le Liban vers le soleil levant, depuis Baal-Gad au pied du mont Hermon jusqu'à l'entrée de Hamath ;"
    },
    {
      "v": 6,
      "t": "tous les habitants de la montagne, depuis le Liban jusqu'aux eaux de Maséréphoth, savoir tous les Sidoniens : je les chasserai de devant les enfants d'Israël. Seulement partage par le sort ces pays en héritage à Israël, comme je l'ai commandé."
    },
    {
      "v": 7,
      "t": "Et maintenant répartis ce pays en héritage aux neuf tribus et à la demi-tribu de Manassé. »"
    },
    {
      "v": 8,
      "t": "Avec l'autre moitié, les Rubénites et les Gadites ont reçu leur héritage, que Moïse leur a donné de l'autre côté du Jourdain, à l'orient, comme le leur a donné Moïse, serviteur de Yahweh :"
    },
    {
      "v": 9,
      "t": "depuis Aroër sur le bord du torrent de l'Arnon, et depuis la ville qui est au milieu de la vallée, toute la plaine de Médaba jusqu'à Dibon ;"
    },
    {
      "v": 10,
      "t": "toutes les villes de Séhon, roi des Amorrhéens, qui régnait à Hésebon, jusqu'à la frontière des enfants d'Ammon ;"
    },
    {
      "v": 11,
      "t": "Galaad, le territoire des Gessuriens et des Machatiens, toute la montagne d'Hermon, et tout Basan, jusqu'à Salécha :"
    },
    {
      "v": 12,
      "t": "tout le royaume d'Og en Basan, qui régnait à Astaroth et à Edraï : c'était le dernier reste des Rephaïm. Moïse battit ces rois et les chassa."
    },
    {
      "v": 13,
      "t": "Mais les enfants d'Israël ne chassèrent point les Gessuriens et les Machatiens, et Gessur et Machat habitent au milieu d'Israël jusqu'à ce jour."
    },
    {
      "v": 14,
      "t": "La tribu de Lévi fut la seule à laquelle Moïse ne donna pas d'héritage ; les sacrifices faits par le feu devant Yahweh, le Dieu d'Israël, sont son héritage, comme il le lui avait dit."
    },
    {
      "v": 15,
      "t": "Moïse avait donné à la tribu des fils de Ruben une part selon leurs familles."
    },
    {
      "v": 16,
      "t": "Ils eurent pour territoire, à partir d'Aroër sur le bord du torrent de l'Arnon, et de la ville située au milieu de la vallée, toute la plaine près de Médaba,"
    },
    {
      "v": 17,
      "t": "Hésebon et toutes ses villes dans la plaine, Dibon, Bamoth-Baal, Beth-Baal-Maon,"
    },
    {
      "v": 18,
      "t": "Jassa, Cédimoth, Méphaath,"
    },
    {
      "v": 19,
      "t": "Cariathaïm, Sabama, Sarath-Asar dans la montagne de la vallée,"
    },
    {
      "v": 20,
      "t": "Beth-Phogor, les pentes du Phasga, Beth-Jésimoth,"
    },
    {
      "v": 21,
      "t": "toutes les autres villes de la plaine et tout le royaume de Séhon, roi des Amorrhéens, qui régnait à Hésebon : Moïse l'avait battu, lui et les princes de Madian, Evi, Récem, Sur, Hur et Rébé, tributaires de Séhon, qui habitaient le pays."
    },
    {
      "v": 22,
      "t": "Le devin Balaam, fils de Béor, fut aussi du nombre de ceux que les enfants d'Israël firent périr par l'épée."
    },
    {
      "v": 23,
      "t": "Ainsi le territoire des fils de Ruben atteignait jusqu'au Jourdain et à son territoire. Tel fut l'héritage — les villes et leurs villages — des fils de Ruben, et leurs familles."
    },
    {
      "v": 24,
      "t": "Moïse donna à la tribu de Gad, aux fils de Gad, une part selon leurs familles."
    },
    {
      "v": 25,
      "t": "Ils eurent pour territoire : Jaser, toutes les villes de Galaad, la moitié du pays des enfants d'Ammon, jusqu'à Aroër, qui est vis-à-vis de Rabba,"
    },
    {
      "v": 26,
      "t": "depuis Hésebon jusqu'à Raboth-Masphé et Bétonim, et depuis Manaïm jusqu'à la frontière de Dabir ;"
    },
    {
      "v": 27,
      "t": "et, dans la vallée, Beth-Haram, Beth-Nemra, Socoth et Saphon, reste du royaume de Séhon, roi d'Hésebon ; le Jourdain et son territoire, jusqu'à l'extrémité de la mer de Cénéreth, de l'autre côté du Jourdain, à l'orient."
    },
    {
      "v": 28,
      "t": "Tel fut l'héritage — les villes et leurs villages — des fils de Gad, selon leurs familles."
    },
    {
      "v": 29,
      "t": "Moïse donna à la demi-tribu de Manassé, aux fils de Manassé, une part selon leurs familles."
    },
    {
      "v": 30,
      "t": "Ils eurent pour territoire, à partir de Manaïm, tout Basan, tout le royaume d'Og, roi de Basan, et tous les bourgs de Jaïr en Basan, soixante villes."
    },
    {
      "v": 31,
      "t": "La moitié de Galaad, Astaroth et Edraï, villes du royaume d'Og en Basan, furent données aux fils de Machir, fils de Manassé, à la moitié des fils de Machir, selon leurs familles."
    },
    {
      "v": 32,
      "t": "Telles sont les parts que distribua Moïse, lorsqu'il était dans les plaines de Moab, de l'autre côté du Jourdain, en face de Jéricho, à l'orient."
    },
    {
      "v": 33,
      "t": "Mais Moïse ne donna pas d'héritage à la tribu de Lévi ; Yahweh, le Dieu d'Israël, est son héritage, comme il le lui a dit."
    }
  ]
}