{
  "book": "Judith",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "On annonça à Holoferne, chef de l'armée des Assyriens, que les enfants d'Israël se préparaient à la résistance et qu'ils avaient fermé les passages des montagnes."
    },
    {
      "v": 2,
      "t": "Transporté de fureur et brûlant de colère, il appela tous les princes de Moab et les chefs d'Ammon,"
    },
    {
      "v": 3,
      "t": "et il leur dit : \" Dites-moi quel est ce peuple qui occupe les montagnes ; quelles sont leurs villes, quelle en est la force et l'importance ; quelle est leur puissance militaire, quel est leur nombre et quel chef les commande."
    },
    {
      "v": 4,
      "t": "Pourquoi sont-ils les seuls, parmi tous les peuples de l'Occident, qui nous ont méprisés et ne sont pas sortis au-devant de nous pour nous recevoir en paix ? \""
    },
    {
      "v": 5,
      "t": "Alors Achior, chef de tous les fils d'Ammon, lui répondit : \" Si tu daignes m'écouter, mon seigneur, je dirai devant toi la vérité sur ce peuple qui habite dans les montagnes, et aucune parole fausse ne sortira de ma bouche."
    },
    {
      "v": 6,
      "t": "Ce peuple est de la race des Chaldéens."
    },
    {
      "v": 7,
      "t": "Il vint habiter d'abord en Mésopotamie, parce qu'ils ne voulaient pas suivre les dieux de leurs pères, qui étaient dans le pays des Chaldéens."
    },
    {
      "v": 8,
      "t": "Ayant donc abandonné les rites de leurs ancêtres, qui rendaient honneur à une multitude de dieux,"
    },
    {
      "v": 9,
      "t": "ils adorèrent le seul Dieu du ciel, qui leur avait ordonné de sortir de leur pays et d'aller demeurer en Chanaan. La famine ayant envahi toute la terre, ils descendirent en Egypte, et là ils se multiplièrent de telle sorte pendant quatre cents ans, qu'ils devinrent une multitude innombrable."
    },
    {
      "v": 10,
      "t": "Traités durement par le roi d'Egypte et forcés de bâtir ses villes avec du mortier et de la brique, ils invoquèrent le Seigneur, leur Dieu, qui frappa de différentes plaies tout le pays d'Egypte."
    },
    {
      "v": 11,
      "t": "Les Egyptiens les chassèrent de chez eux, et la plaie cessa de les frapper ; mais ils voulurent les prendre de nouveau et en faire encore une fois leurs esclaves."
    },
    {
      "v": 12,
      "t": "Alors les Israélites s'enfuirent et Dieu ouvrit devant eux la mer, en sorte que les eaux devinrent solides comme une muraille de chaque côté, et qu'ils purent passer en marchant à pied sec au fond de la mer."
    },
    {
      "v": 13,
      "t": "L'innombrable armée des Egyptiens les y ayant poursuivis, elle fut ensevelie sous les eaux, au point qu'il n'en resta pas un seul qui pût transmettre à la postérité le récit de cet événement."
    },
    {
      "v": 14,
      "t": "Lorsque les Israélites furent sortis de la mer Rouge, ils occupèrent les déserts du mont Sinaï, dans lesquels aucun homme ne put jamais habiter, ni aucun fils d'homme fixer son séjour."
    },
    {
      "v": 15,
      "t": "Là les fontaines amères se changèrent en eaux douces pour les désaltérer, et durant quarante ans ils reçurent du ciel leur nourriture."
    },
    {
      "v": 16,
      "t": "Partout où ils s'avancèrent sans arc et sans flèche, sans bouclier et sans épée, leur Dieu combattit pour eux et remporta la victoire."
    },
    {
      "v": 17,
      "t": "Et nul n'a jamais triomphé de ce peuple, si ce n'est quand il s'est éloigné du service du Seigneur, son Dieu."
    },
    {
      "v": 18,
      "t": "Mais toutes les fois qu'ils ont adoré un autre Dieu que lui, ils ont été livrés au pillage, à l'épée et à l'opprobre."
    },
    {
      "v": 19,
      "t": "Et toutes les fois qu'ils se sont repentis d'avoir abandonné le service de leur Dieu, le Dieu du ciel leur a donné la force de résister à leurs ennemis."
    },
    {
      "v": 20,
      "t": "Enfin ils ont vaincu les rois des Chananéens, des Jébuséens, des Phérézéens, des Héthéens, des Hévéens, des Amorrhéens et tous les puissants d'Hésebon, et ils ont pris possession de leurs terres et de leurs villes."
    },
    {
      "v": 21,
      "t": "Tant qu'ils ne péchèrent pas en présence de leur Dieu, le bonheur fut avec eux ; car leur Dieu hait l'iniquité."
    },
    {
      "v": 22,
      "t": "En effet, avant ces dernières années même, s'étant éloignés de la voie où Dieu leur avait commandé de marcher, ils furent taillés en pièces dans les combats par plusieurs nations, et beaucoup d'entre eux ont été emmenés captifs dans une terre étrangère."
    },
    {
      "v": 23,
      "t": "Mais depuis peu, étant revenus au Seigneur, leur Dieu, ils se sont réunis après cette dispersion, ils ont occupé toutes ces montagnes, et ils possèdent de nouveau Jérusalem, où est leur sanctuaire."
    },
    {
      "v": 24,
      "t": "Maintenant donc, mon seigneur, prends des informations : s'ils sont coupables de quelque iniquité devant leur Dieu, montons contre eux, car leur Dieu te les livrera certainement, et ils seront assujettis au joug de ta puissance. Mais si ce peuple n'a point offensé son Dieu, nous ne pourrons pas tenir devant eux, car leur Dieu les défendra, et nous deviendrons un objet de moquerie pour toute la terre. \"    Lorsqu'Achior eut cessé de parler, tous les grands d'Holoferne, en proie à la colère, songeaient à le tuer, se disant les uns aux autres : \" Quel est cet homme qui ose dire que les enfants d'Israël peuvent résister au roi Nabuchodonosor et à ses armées, eux, des gens sans armes, sans force, étrangers à l'art de la guerre ? Afin donc de faire voir à Achior qu'il nous trompe, gravissons ces montagnes, et lorsque les plus forts d'entre eux seront entre nos mains, nous le passerons avec eux au fil de l'épée : afin que toutes les nations sachent que Nabuchodonosor est le Dieu de la terre, et qu'il n'y en a point d'autre que lui. \""
    }
  ]
}