{
  "book": "Juges",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "En ce jour-là, Débora et Barac, fils d'Abinoëm, chantèrent en disant :"
    },
    {
      "v": 2,
      "t": "Les chefs se sont mis à la tête en Israël ; le peuple s'est volontairement offert pour le combat, bénissez-en Yahweh !"
    },
    {
      "v": 3,
      "t": "Ecoutez, ô rois : princes, prêtez l'oreille. C'est moi, c'est moi qui chanterai Yahweh ; je dirai un cantique à Yahweh, le Dieu d'Israël."
    },
    {
      "v": 4,
      "t": "Yahweh, quand tu sortis de Séïr, quand tu t'avanças des campagnes d'Edom, la terre trembla, les cieux mêmes se fondirent, et les nuées se fondirent en eau."
    },
    {
      "v": 5,
      "t": "Devant Yahweh s'ébranlèrent les montagnes, ce Sinaï, devant Yahweh, le Dieu d'Israël."
    },
    {
      "v": 6,
      "t": "Aux jours de Samgar, fils d'Anath, aux jours de Jahel, les routes étaient désertes, et les voyageurs prenaient des sentiers détournés."
    },
    {
      "v": 7,
      "t": "Les campagnes étaient dans l'abandon en Israël, jusqu'à ce que je me sois levée, moi Débora, que je me sois levée, une mère en Israël."
    },
    {
      "v": 8,
      "t": "On choisissait des dieux nouveaux ; alors la guerre était aux portes, et l'on ne voyait ni bouclier ni lance chez quarante milliers en Israël !"
    },
    {
      "v": 9,
      "t": "Mon cœur s'élance vers les conducteurs d'Israël, vers ceux du peuple qui se sont offerts : Bénissez Yahweh !"
    },
    {
      "v": 10,
      "t": "Vous qui montez de blanches ânesses, qui vous asseyez sur des tapis, et vous qui parcourez les chemins, chantez !"
    },
    {
      "v": 11,
      "t": "Que de leur voix les archers, près des abreuvoirs, célèbrent les justices de Yahweh, les justices envers ses campagnes en Israël ! Alors le peuple de Yahweh est descendu dans ses portes."
    },
    {
      "v": 12,
      "t": "Eveille-toi, éveille-toi, Débora ! Eveille-toi, éveille-toi, dis au cantique ! Lève-toi, Barac, et fais tes prisonniers, fils d'Abinoëm !"
    },
    {
      "v": 13,
      "t": "En ce moment descends, reste des nobles du peuple ! Yahweh, descends vers moi parmi ces héros !"
    },
    {
      "v": 14,
      "t": "D'Ephraïm sont venus ceux qui ont leur racine en Amalec ; derrière toi, Benjamin s'est joint à tes troupes ; de Machir, des chefs sont descendus ; de Zabulon des conducteurs, avec le bâton du scribe."
    },
    {
      "v": 15,
      "t": "Les princes d'Issachar sont avec Débora, Issachar est à côté de Barac ; dans la plaine il est envoyé sur ses pas.   Près des ruisseaux de Ruben, il y eut de grandes résolutions du cœur :"
    },
    {
      "v": 16,
      "t": "Pourquoi es-tu resté au milieu de tes pâturages, à écouter le chalumeau de tes pâtres ? Près des ruisseaux de Ruben, il y eut de grandes résolutions du cœur !"
    },
    {
      "v": 17,
      "t": "Galaad n'a pas quitté sa demeure, au delà du Jourdain ; et Dan, pourquoi s'est-il tenu dans ses vaisseaux ? Aser est resté tranquille sur le rivage de la mer, et il est demeuré dans ses ports."
    },
    {
      "v": 18,
      "t": "Mais Zabulon est un peuple qui expose son âme à la mort, ainsi que Nephtali, sur ses hauts plateaux."
    },
    {
      "v": 19,
      "t": "Les rois sont venus, ils ont livré bataille ; alors ils ont livré bataille, les rois de Chanaan, à Thanac, au bord des eaux de Mageddo ; ils n'ont pas remporté un seul lingot d'argent."
    },
    {
      "v": 20,
      "t": "Du ciel on a combattu pour nous, de leurs sentiers les étoiles ont combattu contre Sisara."
    },
    {
      "v": 21,
      "t": "Le torrent de Cison a roulé leurs cadavres. le torrent des anciens temps, le torrent de Cison. — O mon âme, avance hardiment ! —"
    },
    {
      "v": 22,
      "t": "Alors retentirent les sabots des chevaux, dans la course, la course rapide de leurs guerriers."
    },
    {
      "v": 23,
      "t": "Maudissez Méroz, dit l'ange de Yahweh, maudissez, maudissez ses habitants ! Car ils ne sont pas venus au secours de Yahweh, au secours de Yahweh, avec les vaillants."
    },
    {
      "v": 24,
      "t": "Bénie soit entre les femmes Jahel, femme de Héber, le Cinéen ; entre les troupes qui habitent sous la tente bénie soit-elle !"
    },
    {
      "v": 25,
      "t": "Il demanda de l'eau, elle donna du lait ; dans la coupe d'honneur, elle offrit le lait le plus pur."
    },
    {
      "v": 26,
      "t": "D'une main elle saisit le pieu, et de sa droite, le marteau de l'ouvrier.   Elle frappe Sisara, elle lui brise la tête, elle fracasse et transperce sa tempe ;"
    },
    {
      "v": 27,
      "t": "à ses pieds, il s'affaisse, il tombe, il est étendu ; à ses pieds il s'affaisse, il tombe : là où il s'affaisse, là il gît inanimé."
    },
    {
      "v": 28,
      "t": "Par la fenêtre, à travers le treillis, elle regarde, la mère de Sisara, et pousse des cris : \" Pourquoi son char tarde-t-il à venir ? Pourquoi est-elle si lente la marche de ses chariots ? \""
    },
    {
      "v": 29,
      "t": "Les plus avisées de ses dames lui répondent, et elle se répète à elle-même leurs paroles :"
    },
    {
      "v": 30,
      "t": "\" N'ont-ils pas trouvé, ne se partagent-ils pas le butin ? Une jeune fille, deux jeunes filles pour chaque guerrier ; des vêtements de couleur pour butin à Sisara, des vêtements de couleur variée pour butin ; un vêtement de couleur, deux vêtements de couleur variée, pour les épaules de l'épouse ! \""
    },
    {
      "v": 31,
      "t": "Qu'ainsi périssent tous tes ennemis, ô Yahweh ! Et que ceux qui l'aiment soient comme le soleil, quand il se lève dans sa force !"
    },
    {
      "v": 32,
      "t": "Le pays fut en repos pendant quarante ans."
    }
  ]
}