{
  "book": "Juges",
  "chapter": 8,
  "verses": [
    {
      "v": 1,
      "t": "Les hommes d'Ephraïm dirent à Gédéon : \" Que signifie ta conduite envers nous, de ne pas nous appeler quand tu allais combattre Madian ? \" Et ils le querellèrent avec violence."
    },
    {
      "v": 2,
      "t": "Gédéon leur répondit : \" Qu'ai-je fait en comparaison de vous ? Le grappillage d'Ephraïm ne vaut-il pas mieux que la vendange d'Abiéser ?"
    },
    {
      "v": 3,
      "t": "C'est entre vos mains que Yahweh a livré les princes de Madian, Oreb et Zeb. Que pouvais-je faire en comparaison de vous ? \" Lorsqu'il eut ainsi parlé, leur colère contre lui s'apaisa."
    },
    {
      "v": 4,
      "t": "Gédéon arriva au Jourdain, et il le passa, lui et les trois cents hommes qui étaient avec lui, fatigués et continuant à poursuivre."
    },
    {
      "v": 5,
      "t": "Il dit aux gens de Soccoth : \" Donnez, je vous prie, des galettes de pain au peuple qui m'accompagne, car ils sont fatigués, et je suis à la poursuite de Zébée et de Salmana, rois de Madian. \""
    },
    {
      "v": 6,
      "t": "Les chefs de Soccoth répondirent : \" Le poing de Zébée et de Salmana est-il déjà dans ta main, pour que nous donnions du pain à ta troupe ? \""
    },
    {
      "v": 7,
      "t": "Gédéon leur dit : \" Eh bien, lorsque Yahweh aura livré entre mes mains Zébée et Salmana, je déchirerai votre chair avec des épines du désert et des chardons. \""
    },
    {
      "v": 8,
      "t": "De là il monta à Phanuel, et il adressa aux gens de Phanuel la même parole. Les gens de Phanuel lui répondirent comme avaient répondu les gens de Soccoth."
    },
    {
      "v": 9,
      "t": "Et il dit aux gens de Phanuel : \" Quand je reviendrai vainqueur, je raserai cette tour. \""
    },
    {
      "v": 10,
      "t": "Zébée et Salmana étaient à Carcor, et leur armée avec eux, quinze mille hommes environ, tous ceux qui étaient restés de l'armée entière des fils de l'Orient ; car il était tombé cent vingt mille hommes tirant l'épée."
    },
    {
      "v": 11,
      "t": "Gédéon monta par le chemin de ceux qui habitent sous des tentes, à l'orient de Nobé et de Jegbaa, et il battit le camp, qui se croyait en sûreté."
    },
    {
      "v": 12,
      "t": "Zébée et Salmana prirent la fuite ; il les poursuivit et s'empara des deux rois de Madian, Zébée et Salmana, et il mit en déroute tout le camp."
    },
    {
      "v": 13,
      "t": "Gédéon, fils de Joas, revint de la bataille par la montée de Harès."
    },
    {
      "v": 14,
      "t": "Ayant saisi un jeune homme d'entre les gens de Soccoth, il l'interrogea, et celui-ci lui écrivit les noms des chefs et des anciens de Soccoth, soixante-dix-sept hommes."
    },
    {
      "v": 15,
      "t": "Alors Gédéon vint vers les gens de Soccoth et dit : \" Voici Zébée et Salmana, au sujet desquels vous m'avez insulté, en disant : Le poing de Zébée et de Salmana est-il déjà dans ta main pour que nous donnions du pain à tes gens fatigués ? \""
    },
    {
      "v": 16,
      "t": "Il saisit les anciens de la ville et, ayant pris des épines du désert et des ronces, il en châtia les gens de Soccoth."
    },
    {
      "v": 17,
      "t": "Il rasa aussi la tour de Phanuel, et tua les hommes de la ville."
    },
    {
      "v": 18,
      "t": "Il dit à Zébée et à Salmana : \" Comment étaient les hommes que vous avez tués au Thabor ? \" ils dirent : \" Ils étaient comme toi ; chacun d'eux avait l'air d'un fils de roi. \""
    },
    {
      "v": 19,
      "t": "Il dit : \" C'étaient mes frères, fils de ma mère : Yahweh est vivant ! si vous les aviez laissés vivre, je ne vous tuerais pas. \""
    },
    {
      "v": 20,
      "t": "Et il dit à Jéther, son premier-né : \" Lève-toi, tue-les. \" Mais le jeune homme ne tira pas son épée, parce qu'il avait peur, car il était encore un jeune garçon."
    },
    {
      "v": 21,
      "t": "Zébée et Salmana dirent : \" Lève-toi toi-même et tombe sur nous ; car tel est l'homme, telle est sa force. \" Gédéon se leva et tua Zébée et Salmana ; et il prit les croissants qui étaient aux cous de leurs chameaux."
    },
    {
      "v": 22,
      "t": "Les hommes d'Israël dirent à Gédéon : \" Règne sur nous, toi et ton fils, et le fils de ton fils, car tu nous as délivrés des mains de Madian. \""
    },
    {
      "v": 23,
      "t": "Gédéon leur dit : \" Je ne dominerai point sur vous et mon fils ne dominera point sur vous : c'est Yahweh qui dominera sur vous. \""
    },
    {
      "v": 24,
      "t": "Gédéon leur dit : \" J'ai une demande à vous faire : donnez-moi chacun les anneaux de votre butin. \" — Les ennemis avaient des anneaux d'or, car ils étaient Ismaélites. —"
    },
    {
      "v": 25,
      "t": "Ils dirent : \" Nous les donnerons volontiers. \" Et ils étendirent un manteau, sur lequel chacun jeta les anneaux de son butin."
    },
    {
      "v": 26,
      "t": "Le poids des anneaux d'or qu'avait demandés Gédéon fut de mille sept cents sicles d'or, sans les croissants, les pendants d'oreilles et les vêtements de pourpre que portaient les rois de Madian, et sans les colliers qui étaient aux cous de leurs chameaux."
    },
    {
      "v": 27,
      "t": "Avec cet or, Gédéon fit un éphod, et il le déposa dans sa ville, à Ephra. Tout Israël alla se prostituer là après cet éphod, et il fut un piège pour Gédéon et pour sa maison."
    },
    {
      "v": 28,
      "t": "Madian fut humilié devant les enfants d'Israël et il ne leva plus la tête ; et le pays fut en repos pendant quarante ans, aux jours de Gédéon."
    },
    {
      "v": 29,
      "t": "Jérobaal, fils de Joas, s'en retourna et demeura dans sa maison."
    },
    {
      "v": 30,
      "t": "Gédéon eut soixante-dix fils, issus de lui, car il eut de nombreuses femmes."
    },
    {
      "v": 31,
      "t": "Sa concubine, qui était à Sichem, lui enfanta, elle aussi, un fils qui reçut le tient d'Abimélech."
    },
    {
      "v": 32,
      "t": "Gédéon, fils de Joas, mourut dans une heureuse vieillesse, et il fut enterré dans le sépulcre de Joas, son père, à Ephra d'Abiéser."
    },
    {
      "v": 33,
      "t": "Lorsque Gédéon fut mort, les enfants d'Israël se prostituèrent de nouveau aux Baals, et ils prirent Baal-Berith pour leur dieu."
    },
    {
      "v": 34,
      "t": "Les enfants d'Israël ne se souvinrent plus de Yahweh, leur Dieu, qui les avait délivrés de la main de tous leurs ennemis autour d'eux ;"
    },
    {
      "v": 35,
      "t": "et ils ne montrèrent point d'attachement à la maison de Jérobaal-Gédéon, selon tout le bien qu'il avait fait à Israël."
    }
  ]
}