{
  "book": "Lamentations",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "Je suis l'homme qui a vu l'affliction sous la verge de sa fureur."
    },
    {
      "v": 2,
      "t": "Il m'a conduit et m'a fait marcher dans les ténèbres et non dans la lumière ;"
    },
    {
      "v": 3,
      "t": "contre moi seul il tourne et retourne sa main tout le jour.   BETH."
    },
    {
      "v": 4,
      "t": "Il a usé ma chair et ma peau, il a brisé mes os ;"
    },
    {
      "v": 5,
      "t": "Il a bâti contre moi, il m'a environné d'amertume et d'ennui."
    },
    {
      "v": 6,
      "t": "Il m'a fait habiter dans les ténèbres, comme ceux qui sont morts depuis longtemps.   GHIMEL."
    },
    {
      "v": 7,
      "t": "Il m’a entouré d’un mur pour que je ne puisse sortir, il a rendu lourdes mes chaînes."
    },
    {
      "v": 8,
      "t": "Lors même que je crie et que j'implore, il ferme tout accès à ma prière."
    },
    {
      "v": 9,
      "t": "Il a muré mes chemins avec des pierres de taille, il a bouleversé mes sentiers.   DALETH."
    },
    {
      "v": 10,
      "t": "Il a été pour moi comme un ours aux aguets, comme un lion dans les embuscades ;"
    },
    {
      "v": 11,
      "t": "il a détourné mes voies et m'a mis en pièces, il m'a réduit à l'abandon ;"
    },
    {
      "v": 12,
      "t": "il a bandé son arc et m'a placé comme but à ses flèches.   HÉ."
    },
    {
      "v": 13,
      "t": "Il a fait pénétrer dans mes reins les fils de son carquois ;"
    },
    {
      "v": 14,
      "t": "je suis la risée de tout mon peuple, leur chanson tout le jour ;"
    },
    {
      "v": 15,
      "t": "il m'a rassasié d'amertume, il m'a abreuvé d'absinthe.   VAV."
    },
    {
      "v": 16,
      "t": "Et il a fait broyer du gravier à mes dents, il m'a enfoncé dans la cendre ;"
    },
    {
      "v": 17,
      "t": "et mon âme est violemment écartée de la sécurité ; j'ai oublié le bonheur ;"
    },
    {
      "v": 18,
      "t": "et j'ai dit : \" Ma force est perdue, ainsi que mon espérance en Yahweh ! \"   ZAÏN."
    },
    {
      "v": 19,
      "t": "Souviens-toi de mon affliction et de ma souffrance, de l'absinthe et de l'amertume !"
    },
    {
      "v": 20,
      "t": "Mon âme s'en souvient sans cesse, et elle est abattue en moi."
    },
    {
      "v": 21,
      "t": "Voici ce que je me rappelerai en mon cœur, et ce pourquoi j'espérerai :   HETH."
    },
    {
      "v": 22,
      "t": "C'est une grâce de Yahweh que nous ne soyons pas anéantis, car ses miséricordes ne sont pas épuisées !"
    },
    {
      "v": 23,
      "t": "Elles se renouvellent chaque matin ; grande est ta fidélité !"
    },
    {
      "v": 24,
      "t": "\" Yahweh est mon partage, a dit mon âme ; c'est pourquoi j'espérerai en lui. \"   TETH."
    },
    {
      "v": 25,
      "t": "Yahweh est bon pour qui espère en lui, pour l'âme qui le cherche."
    },
    {
      "v": 26,
      "t": "Il est bon d'attendre en silence la délivrance de Yahweh."
    },
    {
      "v": 27,
      "t": "Il est bon à l'homme de porter le joug dès sa jeunesse.   JOD."
    },
    {
      "v": 28,
      "t": "Qu'il s'asseye à l'écart, en silence, si Dieu le lui impose !"
    },
    {
      "v": 29,
      "t": "Qu'il mette sa bouche dans la poussière : peut-être y a-t-il de l'espérance !"
    },
    {
      "v": 30,
      "t": "Qu'il tende la joue à celui qui le frappe ; qu'il se rassasie d'opprobre !   CAPH."
    },
    {
      "v": 31,
      "t": "Car le Seigneur ne rejette pas à toujours ;"
    },
    {
      "v": 32,
      "t": "mais, s'il afflige, il a compassion, selon sa grande miséricorde ;"
    },
    {
      "v": 33,
      "t": "car ce n'est pas de bon cœur qu'il humilie, et qu'il afflige les enfants des hommes.   LAMED."
    },
    {
      "v": 34,
      "t": "Quand on foule aux pieds tous les captifs du pays,"
    },
    {
      "v": 35,
      "t": "quand on fait fléchir le droit d'un homme, à la face du Très-Haut,"
    },
    {
      "v": 36,
      "t": "quand on fait tort à quelqu'un dans sa cause, le Seigneur ne le verrait donc pas !   MEM."
    },
    {
      "v": 37,
      "t": "Qui a parlé, et la chose s'est faite, sans que le Seigneur l'ait commandé ?"
    },
    {
      "v": 38,
      "t": "N'est-ce pas de la bouche du Très-Haut que procèdent les maux et les biens ?"
    },
    {
      "v": 39,
      "t": "Pourquoi l'homme se plaindrait-il tant qu'il vit ? Que chacun se plaigne de ses péchés !   NUN."
    },
    {
      "v": 40,
      "t": "Examinons nos voies et scrutons-les, et retournons à Yahweh."
    },
    {
      "v": 41,
      "t": "Elevons nos cœurs, avec nos mains, vers Dieu dans les cieux :"
    },
    {
      "v": 42,
      "t": "\" Nous, nous avons péché, nous avons été rebelles ; toi, tu n'as pas pardonné. \"   SAMECH."
    },
    {
      "v": 43,
      "t": "\" Tu t'es enveloppé dans ta colère, et tu nous as poursuivis ; tu as tué sans épargner ;"
    },
    {
      "v": 44,
      "t": "Tu t'es couvert d'une nuée, afin que la prière ne passe point ;"
    },
    {
      "v": 45,
      "t": "tu as fait de nous des balayures et un rebut, au milieu des peuples. \"   PHÉ."
    },
    {
      "v": 46,
      "t": "Ils ouvrent la bouche contre nous, tous nos ennemis."
    },
    {
      "v": 47,
      "t": "La frayeur et la fosse ont été notre part, ainsi que la dévastation et la ruine."
    },
    {
      "v": 48,
      "t": "Mon œil se fond en un ruisseau de larmes, à cause de la ruine de la fille de mon peuple.   AÏN."
    },
    {
      "v": 49,
      "t": "Mon œil pleure et ne cesse point, parce qu'il n'y a pas de répit,"
    },
    {
      "v": 50,
      "t": "jusqu'à ce qu'il regarde et voie, Yahweh, du haut des cieux."
    },
    {
      "v": 51,
      "t": "Mon œil fait mal à mon âme, à cause de toutes les filles de ma ville.   TSADÉ."
    },
    {
      "v": 52,
      "t": "Ils m’ont donné la chasse comme a un passereau, ceux qui me haïssent sans cause."
    },
    {
      "v": 53,
      "t": "Ils ont voulu anéantir ma vie dans la fosse, et ils ont jeté une pierre sur moi."
    },
    {
      "v": 54,
      "t": "Les eaux montaient au-dessus de ma tête ; je disais : \" Je suis perdu ! \"   QOPH."
    },
    {
      "v": 55,
      "t": "J'ai invoqué ton nom, Yahweh, de la fosse profonde ;"
    },
    {
      "v": 56,
      "t": "tu as entendu ma voix : \" Ne ferme point ton oreille à mes soupirs, à mes cris ! \""
    },
    {
      "v": 57,
      "t": "Tu t'es approché, au jour où je t'ai invoqué, et tu as dit : \" Ne crains point ! \"   RESCH."
    },
    {
      "v": 58,
      "t": "Seigneur tu as pris en main ma cause, tu m'as sauvé la vie."
    },
    {
      "v": 59,
      "t": "Tu as vu, Yahweh, la violence qu'ils me font ; fais-moi justice !"
    },
    {
      "v": 60,
      "t": "Tu as vu toute leur rancune, tous leurs complots contre moi.   SIN."
    },
    {
      "v": 61,
      "t": "Tu as entendu leurs outrages, Yahweh, tous leurs complots contre moi,"
    },
    {
      "v": 62,
      "t": "les propos de mes adversaires et ce qu'ils méditent, contre moi tout le jour."
    },
    {
      "v": 63,
      "t": "Quand ils s'asseyent ou qu'ils se lèvent, regarde : je suis l'objet de leurs chansons.   THAV."
    },
    {
      "v": 64,
      "t": "Tu leur rendras, Yahweh, ce qu'ils méritent, selon l'œuvre de leurs mains ;"
    },
    {
      "v": 65,
      "t": "Tu leur donneras l'aveuglement du cœur ; ta malédiction sera pour eux."
    },
    {
      "v": 66,
      "t": "Tu les poursuivras avec colère et tu les extermineras, de dessous les cieux de Yahweh !"
    }
  ]
}