{
  "book": "Lévitique",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 2,
      "t": "\" Parle aux enfants d'Israël et dis-leur : Lorsqu'un homme aura péché par erreur contre l'un des commandements de Yahweh relatifs aux choses qui ne doivent point se faire, et qu'il aura fait l'une de ces choses ;"
    },
    {
      "v": 3,
      "t": "Si c'est le prêtre ayant reçu l'onction qui a péché, rendant par là le peuple coupable, il offrira à Yahweh pour le péché qu'il a commis un jeune taureau sans défaut, en sacrifice d'expiation."
    },
    {
      "v": 4,
      "t": "Il amènera le taureau à l'entrée de la tente de réunion, devant Yahweh, et il posera sa main sur la tête du taureau, et il l'égorgera devant Yahweh."
    },
    {
      "v": 5,
      "t": "Le prêtre ayant reçu l'onction prendra du sang du taureau et l'apportera dans la tente de réunion ;"
    },
    {
      "v": 6,
      "t": "il trempera son doigt dans le sang, il en fera sept fois l'aspersion devant Yahweh, en face du voile du sanctuaire."
    },
    {
      "v": 7,
      "t": "Le prêtre mettra du sang sur les cornes de l'autel des parfums odoriférants, qui est devant Yahweh dans la tente de réunion, et il répandra tout le reste du sang du taureau au pied de l'autel des holocaustes, qui est à l'entrée de la tente de réunion."
    },
    {
      "v": 8,
      "t": "Il enlèvera ensuite toute la graisse du taureau immolé pour le péché, la graisse qui enveloppe les entrailles et toute la graisse qui est attachée aux entrailles ;"
    },
    {
      "v": 9,
      "t": "les deux rognons, avec la graisse qui les recouvre et qui tient à la région lombaire ; la taie du foie qu'il détachera près des rognons."
    },
    {
      "v": 10,
      "t": "Il enlèvera ces parties comme on les enlève du taureau dans le sacrifice pacifique, et il les fera fumer sur l'autel des holocaustes."
    },
    {
      "v": 11,
      "t": "Mais la peau du taureau, toute sa chair, avec sa tête, ses jambes, ses entrailles et ses excréments,"
    },
    {
      "v": 12,
      "t": "le taureau entier, il l'emportera hors du camp, dans un lieu pur, où l'on jette les cendres, et il le brûlera au feu sur du bois ; c'est sur le tas de cendres qu'il sera brûlé."
    },
    {
      "v": 13,
      "t": "Si toute l'assemblée d'Israël a péché par erreur, sans que la chose ait apparu à ses yeux, et qu'ils aient fait quelqu'une de toutes les choses que Yahweh a défendues de faire, se rendant ainsi coupables,"
    },
    {
      "v": 14,
      "t": "quand le péché commis par eux sera reconnu, l'assemblée offrira un jeune taureau en sacrifice d'expiation, et on l'amènera devant la tente de réunion."
    },
    {
      "v": 15,
      "t": "Les anciens de l'assemblée d'Israël poseront leurs mains sur la tête du taureau devant Yahweh, et on égorgera le taureau devant Yahweh."
    },
    {
      "v": 16,
      "t": "Le prêtre ayant reçu l'onction apportera du sang du taureau dans la tente de réunion ;"
    },
    {
      "v": 17,
      "t": "il trempera son doigt dans le sang, il en fera sept fois l'aspersion devant Yahweh, en face du voile."
    },
    {
      "v": 18,
      "t": "Il mettra du sang sur les cornes de l'autel qui est devant Yahweh dans la tente de réunion, et il répandra tout le reste du sang au pied de l'autel des holocaustes, qui est à l'entrée de la tente de réunion."
    },
    {
      "v": 19,
      "t": "Il enlèvera ensuite toute la graisse du taureau, et il la fera fumer sur l'autel."
    },
    {
      "v": 20,
      "t": "Il fera de ce taureau comme du taureau immolé pour le péché du prêtre ayant reçu l'onction ; il fera de même. C'est ainsi que le prêtre fera pour eux l'expiation, et il leur sera pardonné."
    },
    {
      "v": 21,
      "t": "Il emportera le taureau hors du camp et le brûlera comme le premier taureau. Tel est le sacrifice pour le péché de l'assemblée d'Israël."
    },
    {
      "v": 22,
      "t": "Si c'est un chef qui a péché, en faisant par erreur une de toutes les choses que Yahweh, son Dieu, a défendu de faire, se rendant ainsi coupable,"
    },
    {
      "v": 23,
      "t": "quand le péché commis par lui sera venu à sa connaissance, il amènera pour son offrande un bouc mâle sans défaut."
    },
    {
      "v": 24,
      "t": "Il posera sa main sur la tête du bouc, et il l'égorgera dans le lieu où l'on égorge les holocaustes devant Yahweh ; c'est un sacrifice pour le péché."
    },
    {
      "v": 25,
      "t": "Le prêtre prendra avec son doigt du sang de la victime pour le péché, il en mettra sur les cornes de l'autel des holocaustes, et il répandra le reste du sang au pied de cet autel."
    },
    {
      "v": 26,
      "t": "Puis il en brûlera toute la graisse sur l'autel, comme on brûle la graisse des sacrifices pacifiques. C'est ainsi que le prêtre fera pour lui l'expiation de son péché, et il lui sera pardonné."
    },
    {
      "v": 27,
      "t": "Si quelqu'un du peuple du pays a péché par erreur, en faisant une des choses que Yahweh a défendu de faire, se rendant ainsi coupable,"
    },
    {
      "v": 28,
      "t": "quand le péché commis par lui sera venu à sa connaissance, il amènera pour son offrande une chèvre velue, une femelle sans défaut, pour le péché qu'il a commis."
    },
    {
      "v": 29,
      "t": "Il posera sa main sur la tête de la victime pour le péché et il l'égorgera dans le lieu où l'on offre les holocaustes."
    },
    {
      "v": 30,
      "t": "Le prêtre prendra avec son doigt du sang de la victime, il en mettra sur les cornes de l'autel des holocaustes, et il répandra tout le reste du sang au pied de l'autel."
    },
    {
      "v": 31,
      "t": "Il enlèvera toute la graisse, comme on enlève la graisse de dessus le sacrifice pacifique, et le prêtre la fera fumer sur l'autel en agréable odeur à Yahweh. C'est ainsi que le prêtre fera l'expiation pour cet homme, et il lui sera pardonné."
    },
    {
      "v": 32,
      "t": "Si c'est un agneau qu'il amène en sacrifice pour le péché, il amènera une femelle sans défaut."
    },
    {
      "v": 33,
      "t": "Il posera sa main sur la tête de la victime pour le péché et l'égorgera en sacrifice d'expiation dans le lieu où l'on immole l'holocauste."
    },
    {
      "v": 34,
      "t": "Le prêtre prendra avec son doigt du sang de la victime, il en mettra sur les cornes de l'autel des holocaustes, et il répandra tout le reste du sang au pied de l'autel."
    },
    {
      "v": 35,
      "t": "Il enlèvera toute la graisse, comme on enlève la graisse de l'agneau dans le sacrifice pacifique, et le prêtre la fera fumer sur l'autel, sur les sacrifices faits par le feu à Yahweh. C'est ainsi que le prêtre fera l'expiation pour cet homme, pour le péché qu'il a commis, et il lui sera pardonné."
    }
  ]
}