{
  "book": "Lévitique",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "Le huitième jour, Moïse appela Aaron et ses fils, et les anciens d'Israël."
    },
    {
      "v": 2,
      "t": "Il dit à Aaron : \" Prends un jeune veau pour le sacrifice pour le péché et un bélier pour l'holocauste, tous deux sans défaut, et offre-les devant Yahweh."
    },
    {
      "v": 3,
      "t": "Tu parleras aux enfants d'Israël, en disant : Prenez un bouc pour le sacrifice pour le péché ; un veau et un agneau âgés d'un an et sans défaut pour l'holocauste ;"
    },
    {
      "v": 4,
      "t": "un bœuf et un bélier pour le sacrifice pacifique, afin de les immoler devant Yahweh ; et une oblation pétrie à l'huile. Car aujourd'hui Yahweh vous apparaîtra. \""
    },
    {
      "v": 5,
      "t": "Ils amenèrent devant la tente de réunion ce que Moïse avait commandé, et toute l'assemblée s'approcha et se tint devant Yahweh."
    },
    {
      "v": 6,
      "t": "Alors Moïse dit : \" Faites ce que Yahweh vous ordonne, et la gloire de Yahweh vous apparaîtra. \""
    },
    {
      "v": 7,
      "t": "Moïse dit à Aaron : \" Approche-toi de l'autel ; offre ton sacrifice pour le péché et ton holocauste, et fais l'expiation pour toi et pour le peuple ; présente aussi l'offrande du peuple et fais l'expiation pour lui, comme Yahweh l'a ordonné. \""
    },
    {
      "v": 8,
      "t": "Aaron s'approcha de l'autel et égorgea le veau du sacrifice pour le péché offert pour lui."
    },
    {
      "v": 9,
      "t": "Les fils d'Aaron lui ayant présenté le sang, il y trempa son doigt, en mit sur les cornes de l'autel et répandit le sang au pied de l'autel."
    },
    {
      "v": 10,
      "t": "Il fit fumer sur l'autel la graisse, les rognons et la taie du foie de la victime pour le péché, comme Yahweh l'avait ordonné à Moïse ;"
    },
    {
      "v": 11,
      "t": "mais la chair et la peau, il les brûla par le feu hors du camp."
    },
    {
      "v": 12,
      "t": "Il égorgea l'holocauste, et les fils d'Aaron lui ayant présenté le sang, il le répandit sur l'autel, tout autour."
    },
    {
      "v": 13,
      "t": "Ils lui présentèrent l'holocauste coupé en morceaux, avec la tête, et il les fit fumer sur l'autel."
    },
    {
      "v": 14,
      "t": "Il lava les entrailles et les jambes, et les fit fumer sur l'autel par-dessus l'holocauste."
    },
    {
      "v": 15,
      "t": "Il présenta ensuite l'offrande du peuple. Il prit le bouc du sacrifice pour le péché offert pour le peuple, et l'ayant égorgé, il l'offrit en expiation, comme il avait fait pour la première victime."
    },
    {
      "v": 16,
      "t": "il offrit de même l'holocauste et le sacrifia suivant le rite."
    },
    {
      "v": 17,
      "t": "Il présenta l'oblation, en prit une poignée et la consuma sur l'autel, en sus de l'holocauste du matin."
    },
    {
      "v": 18,
      "t": "Enfin il égorgea le taureau et le bélier en sacrifice pacifique pour le peuple. Les fils d'Aaron lui présentèrent le sang, qu'il répandit sur l'autel tout autour ;"
    },
    {
      "v": 19,
      "t": "ainsi que les parties grasses du taureau et du bélier, la queue, la graisse qui enveloppe les entrailles, les rognons et la taie du foie ;"
    },
    {
      "v": 20,
      "t": "et ils placèrent les graisses sur les poitrines, et il fit fumer les graisses sur l'autel."
    },
    {
      "v": 21,
      "t": "Puis Aaron balança devant Yahweh les poitrines et la cuisse droite en offrande balancée, comme Moïse l'avait ordonné."
    },
    {
      "v": 22,
      "t": "Alors Aaron, élevant ses mains vers le peuple, le bénit ; et il descendit, après avoir offert le sacrifice pour le péché, l'holocauste et le sacrifice pacifique."
    },
    {
      "v": 23,
      "t": "Moïse et Aaron entrèrent dans la tente de réunion ; lorsqu'ils en sortirent, ils bénirent le peuple. Et la gloire de Yahweh apparut à tout le peuple,"
    },
    {
      "v": 24,
      "t": "et le feu, sortant de devant Yahweh, dévora sur l'autel l'holocauste et les graisses. Et tout le peuple le vit ; et ils poussèrent des cris de joie, et ils tombèrent sur leur face."
    }
  ]
}