{
  "book": "Lévitique",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "Lorsqu'un homme offrira un sacrifice pacifique, s'il offre du gros bétail, mâle ou femelle, il l'offrira sans défaut devant Yahweh."
    },
    {
      "v": 2,
      "t": "Il posera sa main sur la tête de la victime et il l'égorgera à l'entrée de la tente de réunion, et les prêtres, fils d'Aaron, répandront le sang sur les parois de l'autel tout autour."
    },
    {
      "v": 3,
      "t": "De ce sacrifice pacifique, il offrira en sacrifice par le feu à Yahweh : la graisse qui enveloppe les entrailles et toute la graisse qui est attachée aux entrailles ;"
    },
    {
      "v": 4,
      "t": "les deux rognons avec la graisse qui les recouvre et qui tient à la région lombaire ; la taie du foie qu'il détachera près des rognons."
    },
    {
      "v": 5,
      "t": "Les fils d'Aaron feront fumer cela sur l'autel, par-dessus l'holocauste placé sur le bois qui est sur le feu. C'est un sacrifice fait par le feu, d'une agréable odeur à Yahweh."
    },
    {
      "v": 6,
      "t": "S'il offre du menu bétail, mâle ou femelle, en sacrifice pacifique à Yahweh, il l'offrira sans défaut."
    },
    {
      "v": 7,
      "t": "S'il offre en sacrifice un agneau, il le présentera devant Yahweh."
    },
    {
      "v": 8,
      "t": "Il posera sa main sur la tête de la victime et il l'égorgera devant la tente de réunion, et les fils d'Aaron en répandront le sang sur les parois de l'autel tout autour."
    },
    {
      "v": 9,
      "t": "De ce sacrifice pacifique, il offrira en sacrifice par le feu à Yahweh : sa graisse, la queue entière, coupée près de l'échine ; la graisse qui enveloppe les entrailles et toute la graisse qui est attachée aux entrailles ;"
    },
    {
      "v": 10,
      "t": "les deux rognons, avec la graisse qui les recouvre et qui tient à la région lombaire ; la taie du foie qu'il détachera près des rognons."
    },
    {
      "v": 11,
      "t": "Le prêtre fera fumer cela sur l'autel : c'est l'aliment d'un sacrifice fait par le feu à Yahweh."
    },
    {
      "v": 12,
      "t": "Si son offrande est une chèvre, il la présentera devant Yahweh."
    },
    {
      "v": 13,
      "t": "Il posera sa main sur la tête de la victime, et il l'égorgera devant la tente de réunion, et les fils d'Aaron en répandront le sang sur les parois de l'autel tout autour."
    },
    {
      "v": 14,
      "t": "De la victime, il offrira en sacrifice par le feu à Yahweh : la graisse qui enveloppe les entrailles et toute la graisse qui est attachée aux entrailles ;"
    },
    {
      "v": 15,
      "t": "les deux rognons, avec la graisse qui les recouvre et qui tient à la région lombaire ; la taie du foie qu'il détachera près des rognons."
    },
    {
      "v": 16,
      "t": "Le prêtre fera fumer cela sur l'autel : c'est l'aliment d'un sacrifice fait par le feu d'une agréable odeur. Toute graisse appartient à Yahweh."
    },
    {
      "v": 17,
      "t": "C'est ici une loi perpétuelle pour vos descendants, en quelque lieu que vous habitiez : vous ne mangerez ni graisse, ni sang. \""
    }
  ]
}