{
  "book": "Lévitique",
  "chapter": 16,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse, après la mort des deux fils d'Aaron, qui furent frappés lorsqu'ils s'approchèrent de la face de Yahweh."
    },
    {
      "v": 2,
      "t": "Yahweh dit à Moïse : \" Parle à ton frère Aaron, afin qu'il n'entre pas en tout temps dans le sanctuaire, au-dedans du voile, devant le propitiatoire qui est sur l'arche, de peur qu'il ne meure ; car j'apparais dans la nuée sur le propitiatoire."
    },
    {
      "v": 3,
      "t": "Voici le rite suivant lequel Aaron entrera dans le sanctuaire. Il prendra un jeune taureau pour le sacrifice pour le péché et un bélier pour l'holocauste."
    },
    {
      "v": 4,
      "t": "Il se revêtira de la sainte tunique de lin et mettra sur sa chair des caleçons de lin ; il se ceindra d'une ceinture de lin et se couvrira la tête d'une tiare de lin : ce sont les vêtements sacrés qu'il revêtira, après avoir baigné son corps dans l'eau."
    },
    {
      "v": 5,
      "t": "Il recevra de l'assemblée des enfants d'Israël deux boucs pour le sacrifice pour le péché, et un bélier pour l'holocauste."
    },
    {
      "v": 6,
      "t": "Aaron offrira son taureau pour le péché, et il fera l'expiation pour lui et pour sa maison."
    },
    {
      "v": 7,
      "t": "Puis il prendra les deux boucs et, les placera devant Yahweh, à l'entrée de la tente de réunion."
    },
    {
      "v": 8,
      "t": "Aaron jettera le sort sur les deux boucs, un sort pour Yahweh et un sort pour Azazel."
    },
    {
      "v": 9,
      "t": "Aaron fera approcher le bouc sur lequel sera tombé le sort pour Yahweh et l'offrira en sacrifice pour le péché."
    },
    {
      "v": 10,
      "t": "Et le bouc sur lequel sera tombé le sort pour Azazel, il le placera vivant devant Yahweh, afin de faire l'expiation sur lui et de le lâcher dans le désert pour Azazel."
    },
    {
      "v": 11,
      "t": "Aaron offrira donc le taureau du sacrifice pour le péché qui est pour lui, et il fera l'expiation pour lui et pour sa maison. Après avoir égorgé son taureau pour le péché,"
    },
    {
      "v": 12,
      "t": "il prendra un encensoir plein de charbons ardents de dessus l'autel, de devant Yahweh, et deux poignées de parfum odoriférant en poudre ; et ayant porté ces choses au-delà du voile,"
    },
    {
      "v": 13,
      "t": "il mettra le parfum sur le feu devant Yahweh, afin que la nuée du parfum couvre le propitiatoire qui est sur le témoignage, et qu'il ne meure pas."
    },
    {
      "v": 14,
      "t": "Il prendra du sang du taureau, et en fera aspersion avec son doigt sur la face orientale du propitiatoire, et il fera avec son doigt sept fois aspersion du sang devant le propitiatoire."
    },
    {
      "v": 15,
      "t": "Il égorgera le bouc du sacrifice pour le péché qui est pour le peuple, et il en portera le sang au delà du voile et, faisant de ce sang comme il a fait du sang du taureau, il en fera l'aspersion une fois sur le propitiatoire et sept fois devant le propitiatoire."
    },
    {
      "v": 16,
      "t": "C'est ainsi qu'il fera l'expiation pour le sanctuaire à cause des souillures des enfants d'Israël et de toutes leurs transgressions, selon qu'ils ont péché. Il fera de même pour la tente de réunion, qui demeure avec eux au milieu de leurs souillures."
    },
    {
      "v": 17,
      "t": "Qu'il n'y ait personne dans la tente de réunion lorsqu'il entrera pour faire l'expiation dans le sanctuaire, jusqu'à ce qu'il en sorte. Il fera l'expiation pour lui, pour sa maison et pour toute l'assemblée d'Israël."
    },
    {
      "v": 18,
      "t": "Il ira en sortant vers l'autel qui est devant Yahweh, et fera l'expiation pour l'autel : ayant pris du sang du taureau et du sang du bouc, il en mettra sur les cornes de l'autel tout autour."
    },
    {
      "v": 19,
      "t": "Il fera sur l'autel, avec son doigt, sept fois aspersion du sang ; il le purifiera et le sanctifiera des souillures des enfants d'Israël."
    },
    {
      "v": 20,
      "t": "Lorsqu'il aura achevé de faire l'expiation pour le sanctuaire, pour la tente de réunion et pour l'autel, il présentera le bouc vivant."
    },
    {
      "v": 21,
      "t": "Ayant posé ses deux mains sur la tête du bouc vivant, Aaron confessera sur lui toutes les iniquités des enfants d'Israël et toutes leurs transgressions, selon qu'ils ont péché ; il les mettra sur la tête du bouc et il l'enverra ensuite au désert par un homme tout prêt."
    },
    {
      "v": 22,
      "t": "Le bouc emportera sur lui toutes leurs iniquités dans une terre inhabitée, et l'homme lâchera le bouc dans le désert."
    },
    {
      "v": 23,
      "t": "Alors Aaron entrera dans la tente de réunion ; il quittera les vêtements de lin qu'il avait revêtus pour entrer dans le sanctuaire et, les ayant déposés là,"
    },
    {
      "v": 24,
      "t": "il baignera son corps dans l'eau en un lieu saint et reprendra ses vêtements."
    },
    {
      "v": 25,
      "t": "Il sortira ensuite, offrira son holocauste et celui du peuple, fera l'expiation pour lui et pour le peuple, et fera fumer sur l'autel la graisse du sacrifice pour le péché."
    },
    {
      "v": 26,
      "t": "Celui qui aura lâché le bouc pour Azazel lavera ses vêtements et baignera son corps dans l'eau ; après quoi, il rentrera dans le camp."
    },
    {
      "v": 27,
      "t": "On emportera hors du camp le taureau pour le péché et le bouc pour le péché, dont le sang aura été porté dans le sanctuaire pour faire l'expiation, et l'on consumera par le feu leur peau, leur chair et leurs excréments."
    },
    {
      "v": 28,
      "t": "Celui qui les aura brûlés lavera ses vêtements et baignera son corps dans l'eau ; après quoi, il rentrera dans le camp."
    },
    {
      "v": 29,
      "t": "Ceci sera pour vous une loi perpétuelle : au septième mois, le dixième jour du mois, vous affligerez vos âmes et ne ferez aucun ouvrage, ni l'indigène, ni l'étranger qui séjourne au milieu de vous."
    },
    {
      "v": 30,
      "t": "Car en ce jour on fera l'expiation pour vous, afin de vous purifier ; vous serez purs de tous vos péchés devant Yahweh."
    },
    {
      "v": 31,
      "t": "Ce sera pour vous un sabbat, un jour de repos, et vous affligerez vos âmes. C'est une loi perpétuelle."
    },
    {
      "v": 32,
      "t": "L'expiation sera faite, dans l'avenir, par le grand prêtre qui aura reçu l'onction et qui aura été installé pour remplir les fonctions sacerdotales à la place de son père. Il revêtira des vêtements de lin, des vêtements sacrés."
    },
    {
      "v": 33,
      "t": "Il fera l'expiation pour le sanctuaire de sainteté, il fera l'expiation pour la tente de réunion et pour l'autel des holocaustes ; il fera l'expiation pour les prêtres et pour tout le peuple de l'assemblée."
    },
    {
      "v": 34,
      "t": "Ce sera pour vous une loi perpétuelle : l'expiation se fera une fois chaque année pour les enfants d'Israël, à cause de leurs péchés. \"   On fit ce que Yahweh avait ordonné à Moïse."
    }
  ]
}