{
  "book": "Lévitique",
  "chapter": 23,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 2,
      "t": "\" Parle aux enfants d'Israël, et dis-leur : Voici les solennités de Yahweh que vous publierez pour être de saintes assemblées ; ce sont mes solennités."
    },
    {
      "v": 3,
      "t": "On travaillera durant six jours ; mais le septième jour est un sabbat, un repos complet : il y aura une sainte assemblée. Vous ne ferez aucun ouvrage. C'est un repos consacré à Yahweh, dans tous les lieux que vous habiterez."
    },
    {
      "v": 4,
      "t": "Voici les fêtes de Yahweh, les saintes assemblées que vous publierez en leur temps."
    },
    {
      "v": 5,
      "t": "Au premier mois, le quatorzième jour du mois, entre les deux soirs, c'est la Pâque de Yahweh."
    },
    {
      "v": 6,
      "t": "Et le quinzième jour de ce mois, c'est la fête des pains sans levain en l'honneur de Yahweh : pendant sept jours, vous mangerez des pains sans levain."
    },
    {
      "v": 7,
      "t": "Le premier jour vous aurez une sainte assemblée : vous ne ferez aucune œuvre servile."
    },
    {
      "v": 8,
      "t": "Vous offrirez à Yahweh, pendant sept jours, des sacrifices faits par le feu. Le septième jour, il y aura une sainte assemblée : vous ne ferez aucune œuvre servile. \""
    },
    {
      "v": 9,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 10,
      "t": "\" Parle aux enfants d'Israël, et dis-leur :   Quand vous serez entrés dans le pays que je vous donne, et que vous y ferez la moisson, vous apporterez au prêtre une gerbe, prémices de votre moisson."
    },
    {
      "v": 11,
      "t": "Il balancera cette gerbe devant Yahweh, pour qu'il vous soit favorable ; le prêtre la balancera le lendemain du sabbat."
    },
    {
      "v": 12,
      "t": "Le jour où vous balancerez la gerbe, vous sacrifierez en holocauste à Yahweh un agneau d'un an, sans défaut ;"
    },
    {
      "v": 13,
      "t": "l'oblation qui l'accompagnera sera de deux dixièmes de fleur de farine pétrie à l'huile, comme offrande faite par le feu, d'une agréable odeur à Yahweh ; la libation sera de vin, le quart d'un hin."
    },
    {
      "v": 14,
      "t": "Vous ne mangerez ni pain, ni épis grillés, ni épis frais, jusqu'à ce jour même, jusqu'à ce que vous apportiez l'offrande de votre Dieu. C'est une loi perpétuelle pour vos descendants, dans tous les lieux que vous habiterez."
    },
    {
      "v": 15,
      "t": "A partir du lendemain du sabbat, du jour où vous aurez apporté la gerbe pour être balancée, vous compterez sept semaines entières."
    },
    {
      "v": 16,
      "t": "Vous compterez cinquante jours jusqu'au lendemain du septième sabbat, et vous offrirez à Yahweh une oblation nouvelle."
    },
    {
      "v": 17,
      "t": "Vous apporterez de vos demeures deux pains pour offrande balancée ; ils seront faits avec deux dixièmes d'épha de fleur de farine, et cuits avec du levain : ce sont les prémices de Yahweh."
    },
    {
      "v": 18,
      "t": "Avec ces pains, vous offrirez en holocauste à Yahweh sept agneaux d'un an, sans défaut, un jeune taureau et deux béliers, en y joignant l'oblation et la libation ordinaires : ce sera un sacrifice fait par le feu, d'une agréable odeur à Yahweh."
    },
    {
      "v": 19,
      "t": "Vous immolerez aussi un bouc en sacrifice pour le péché, et deux agneaux d'un an en sacrifice pacifique."
    },
    {
      "v": 20,
      "t": "Le prêtre balancera les victimes avec les pains des prémices en offrande balancée devant Yahweh, avec les deux agneaux ; ils seront consacrés à Yahweh et appartiendront au prêtre."
    },
    {
      "v": 21,
      "t": "Ce jour-là même, vous publierez la fête, et vous aurez une sainte assemblée : vous ne ferez aucune œuvre servile. C'est une loi perpétuelle pour vos descendants, dans tous les lieux où vous habiterez."
    },
    {
      "v": 22,
      "t": "Quand vous ferez la moisson dans votre pays, tu ne moissonneras pas jusqu'à la limite extrême de ton champ, et tu ne ramasseras pas de ta moisson ce qui reste à glaner ; tu laisseras cela pour le pauvre et pour l'étranger. Je suis Yahweh, votre Dieu. \""
    },
    {
      "v": 23,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 24,
      "t": "\" Parle aux enfants d'Israël et dis-leur :   Au septième mois, le premier jour du mois, vous aurez un repos solennel, un rappel à son de cor, une sainte assemblée."
    },
    {
      "v": 25,
      "t": "Vous ne ferez aucune œuvre servile, et vous offrirez à Yahweh des sacrifices faits par le feu. \""
    },
    {
      "v": 26,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 27,
      "t": "\" Le dixième jour de ce septième mois est le jour des Expiations : vous aurez une sainte assemblée, vous affligerez vos âmes, et vous offrirez à Yahweh des sacrifices faits par le feu."
    },
    {
      "v": 28,
      "t": "Vous ne ferez ce jour-là aucun travail, car c'est un jour d'expiation, où doit être faite l'expiation pour vous devant Yahweh, votre Dieu."
    },
    {
      "v": 29,
      "t": "Toute personne qui ne s'affligera pas ce jour-là sera retranchée de son peuple ;"
    },
    {
      "v": 30,
      "t": "et toute personne qui fera ce jour-là un ouvrage quelconque, je la ferai périr du milieu de son peuple."
    },
    {
      "v": 31,
      "t": "Vous ne ferez aucun travail. C'est une loi perpétuelle pour vos descendants, dans tous les lieux où vous demeurerez."
    },
    {
      "v": 32,
      "t": "Ce sera pour vous un sabbat, un repos absolu, et vous affligerez vos âmes ; le neuvième jour du mois, au soir, du soir jusqu'au soir suivant, vous observerez votre sabbat. \""
    },
    {
      "v": 33,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 34,
      "t": "\" Parle aux enfants d'Israël, et dis-leur :   Au quinzième jour de ce septième mois, c'est la fête des Tabernacles, pendant sept jours, en l'honneur de Yahweh."
    },
    {
      "v": 35,
      "t": "Le premier jour, il y aura une sainte assemblée ; vous ne ferez aucune œuvre servile."
    },
    {
      "v": 36,
      "t": "Pendant sept jours, vous offrirez à Yahweh des sacrifices faits par le feu. Le huitième jour, vous aurez une sainte assemblée, et vous offrirez à Yahweh des sacrifices faits par le feu ; c'est une fête de clôture : vous ne ferez aucune œuvre servile."
    },
    {
      "v": 37,
      "t": "Telles sont les fêtes de Yahweh que vous publierez pour y tenir de saintes assemblées, pour offrir à Yahweh des sacrifices faits par le feu, des holocaustes, des oblations, des victimes et des libations, chacun d'eux à son jour :"
    },
    {
      "v": 38,
      "t": "indépendamment des sabbats de Yahweh, indépendamment de vos dons, indépendamment de tous vos vœux et indépendamment de toutes vos offrandes volontaires que vous présenterez à Yahweh."
    },
    {
      "v": 39,
      "t": "Le quinzième jour du septième mois, quand vous aurez récolté les produits du pays, vous célébrerez la fête de Yahweh pendant sept jours ; le premier jour sera un repos solennel, et le huitième jour un repos solennel."
    },
    {
      "v": 40,
      "t": "Vous prendrez, le premier jour, du fruit de beaux arbres, des branches de palmiers, des rameaux d'arbres touffus et des saules de rivière ; et vous vous réjouirez devant Yahweh, votre Dieu, pendant sept jours."
    },
    {
      "v": 41,
      "t": "Vous célébrerez cette fête en l'honneur de Yahweh sept jours chaque année. C'est une loi perpétuelle pour vos descendants ; vous la célébrerez le septième mois."
    },
    {
      "v": 42,
      "t": "Vous demeurerez pendant sept jours sous des huttes de feuillage : tous les indigènes en Israël demeureront dans des huttes ;"
    },
    {
      "v": 43,
      "t": "afin que vos descendants sachent que j'ai fait habiter sous des huttes les enfants d'Israël, lorsque je les ai fait sortir du pays d'Egypte. Je suis Yahweh, votre Dieu. \""
    },
    {
      "v": 44,
      "t": "Moïse fit ainsi connaître aux enfants d'Israël les fêtes de Yahweh. \""
    }
  ]
}