{
  "book": "Lévitique",
  "chapter": 22,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 2,
      "t": "\" Parle à Aaron et à ses fils, afin qu'ils s'abstiennent des choses saintes que me consacrent les enfants d'Israël, et qu'ils ne profanent pas mon saint nom. Je suis Yahweh."
    },
    {
      "v": 3,
      "t": "Dis-leur :   Tout homme de votre race qui, dans toutes vos générations, ayant sur lui quelque impureté, s'approchera des choses saintes que les enfants d'Israël consacrent à Yahweh, sera retranché de devant moi. Je suis Yahweh."
    },
    {
      "v": 4,
      "t": "Tout homme de la race d'Aaron qui aura la lèpre ou une gonorrhée, ne mangera pas des choses saintes, jusqu'à ce qu'il soit pur. Il en sera de même de celui qui aura touché une personne souillée par le contact d'un cadavre, de celui qui aura eu un épanchement séminal,"
    },
    {
      "v": 5,
      "t": "de celui qui aura touché soit un animal rampant qui l'ait rendu impur, soit un homme impur qui lui ait communiqué sa souillure quelle qu'elle soit."
    },
    {
      "v": 6,
      "t": "Celui qui touchera ces choses sera impur jusqu'au soir et il ne mangera pas des choses saintes ; mais il baignera son corps dans l'eau"
    },
    {
      "v": 7,
      "t": "et, après le coucher du soleil, il sera pur ; il pourra manger alors des choses saintes, car c'est sa nourriture."
    },
    {
      "v": 8,
      "t": "Il ne mangera pas d'une bête morte ou déchirée, de manière à être souillé par elle ; je suis Yahweh."
    },
    {
      "v": 9,
      "t": "Ils observeront mes commandements, de peur qu'ils ne se chargent d'un péché à ce sujet, et qu'ils ne meurent pour avoir profané les choses saintes. Je suis Yahweh, qui les sanctifie."
    },
    {
      "v": 10,
      "t": "Aucun étranger ne mangera des choses saintes ; celui qui demeure chez un prêtre et le mercenaire ne mangeront point des choses saintes."
    },
    {
      "v": 11,
      "t": "Mais un esclave acquis par le prêtre à prix d'argent pourra en manger ; il en est de même de celui qui est né dans sa maison : ils mangeront de sa nourriture."
    },
    {
      "v": 12,
      "t": "La fille d'un prêtre, mariée à un étranger, ne mangera pas de ce qui a été prélevé sur les choses saintes."
    },
    {
      "v": 13,
      "t": "Mais si la fille d'un prêtre, devenue veuve ou répudiée, sans avoir d'enfants, retourne dans la maison de son père, comme elle y était dans sa jeunesse, elle pourra manger de la nourriture de son père ; mais aucun étranger n'en mangera."
    },
    {
      "v": 14,
      "t": "Si un homme mange par erreur d'une chose sainte, il restituera au prêtre la valeur de la chose sainte, en y ajoutant un cinquième."
    },
    {
      "v": 15,
      "t": "Les prêtres ne profaneront point les choses saintes des enfants d'Israël, ce qu'ils ont prélevé pour Yahweh,"
    },
    {
      "v": 16,
      "t": "et ne leur feront pas porter le poids de la faute qu'ils commettraient en mangeant leurs choses saintes ; car je suis Yahweh, qui les sanctifie. \""
    },
    {
      "v": 17,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 18,
      "t": "\" Parle à Aaron et à ses fils, ainsi qu'à tous les enfants d'Israël; et dis-leur :   Qui que ce soit de la maison d'Israël ou des étrangers en Israël qui présente son offrande, soit pour l'accomplissement d'un vœu, soit comme don volontaire, s'il l'offre à Yahweh en holocauste,"
    },
    {
      "v": 19,
      "t": "pour que vous soyez agréés, que la victime soit un mâle sans défaut, d'entre les bœufs, les brebis ou les chèvres."
    },
    {
      "v": 20,
      "t": "Vous n'en offrirez aucune qui ait un défaut, car elle ne serait pas agréée."
    },
    {
      "v": 21,
      "t": "Quand un homme offre à Yahweh du gros ou du menu bétail en sacrifice pacifique, soit pour s'acquitter d'un vœu, soit comme offrande volontaire, la victime, pour être agréée, devra être parfaite ; il n'y aura en elle aucun défaut."
    },
    {
      "v": 22,
      "t": "Un animal aveugle, estropié ou mutilé, ayant un ulcère, la gale ou une dartre, vous ne l'offrirez pas à Yahweh ; vous n'en ferez point sur l'autel un sacrifice par le feu à Yahweh."
    },
    {
      "v": 23,
      "t": "Tu pourras immoler comme offrande volontaire un bœuf ou une brebis ayant un membre trop long ou trop court ; mais, pour l'accomplissement d'un vœu, cette victime ne serait pas agréée."
    },
    {
      "v": 24,
      "t": "Vous n'offrirez point à Yahweh un animal qui ait les testicules froissés, écrasés, arrachés ou coupés ; vous ne ferez pas cela dans votre pays."
    },
    {
      "v": 25,
      "t": "Même de la main d'un étranger, vous n'accepterez aucune de ces victimes pour l'offrir comme aliment de votre Dieu ; car elles sont corrompues, il y a en elles un défaut : elles ne seraient pas agréées pour vous. \""
    },
    {
      "v": 26,
      "t": "Yahweh dit à Moïse :"
    },
    {
      "v": 27,
      "t": "\" Un bœuf, un agneau ou une chèvre, quand il naîtra, restera sept jours sous sa mère ; à partir du huitième jour et les jours suivants, il sera agréé pour être offert en sacrifice fait par le feu à Yahweh."
    },
    {
      "v": 28,
      "t": "Bœuf ou agneau, vous n'immolerez pas l'animal et son petit le même jour."
    },
    {
      "v": 29,
      "t": "Quand vous offrirez à Yahweh un sacrifice d'actions de grâces, vous l'offrirez de manière qu'il soit agréé ;"
    },
    {
      "v": 30,
      "t": "pour cela, la victime sera mangée le même jour ; vous n'en laisserez rien jusqu'au matin. Je suis Yahweh."
    },
    {
      "v": 31,
      "t": "Vous observerez mes commandements et les mettrez en pratique : je suis Yahweh."
    },
    {
      "v": 32,
      "t": "Vous ne profanerez pas mon saint nom, et je serai sanctifié au milieu des enfants d'Israël. Je suis Yahweh, qui vous sanctifie,"
    },
    {
      "v": 33,
      "t": "celui qui vous a fait sortir du pays d'Egypte, pour être votre Dieu. Je suis Yahweh. \""
    }
  ]
}