{
  "book": "Luc",
  "chapter": 10,
  "verses": [
    {
      "v": 1,
      "t": "Après cela, le Seigneur en désigna encore soixante-douze autres, et les envoya devant lui, deux à deux, dans toutes les villes et tous les lieux où lui-même devait aller."
    },
    {
      "v": 2,
      "t": "Il leur dit : \" La moisson est grande, mais les ouvriers sont en petit nombre. Priez donc le maître de la moisson d'envoyer des ouvriers à sa moisson."
    },
    {
      "v": 3,
      "t": "Partez : voici que je vous envoie comme des agneaux au milieu des loups."
    },
    {
      "v": 4,
      "t": "Ne portez ni bourse, ni sac, ni souliers, et ne saluez personne en chemin."
    },
    {
      "v": 5,
      "t": "Dans quelque maison que vous entriez, dites d'abord : Paix à cette maison !"
    },
    {
      "v": 6,
      "t": "Et s'il s'y trouve un enfant de paix, votre paix reposera sur lui ; sinon, elle reviendra à vous."
    },
    {
      "v": 7,
      "t": "Demeurez dans la même maison, mangeant et buvant de ce qu'il y aura chez eux ; car l'ouvrier mérite son salaire. Ne passez pas d'une maison dans une autre."
    },
    {
      "v": 8,
      "t": "Dans quelque ville que vous entriez, si l'on vous reçoit, mangez ce qu'on vous présentera ;"
    },
    {
      "v": 9,
      "t": "guérissez les malades qui s'y trouveront, et dites-leur : Le royaume de Dieu est proche de vous."
    },
    {
      "v": 10,
      "t": "Mais dans quelque ville que vous entriez, si l'on ne vous reçoit pas, allez sur les places publiques et dites :"
    },
    {
      "v": 11,
      "t": "La poussière même de votre ville, qui s'est attachée à nous, nous l'essuyons contre vous ; sachez cependant ceci, c'est que le royaume de Dieu est proche."
    },
    {
      "v": 12,
      "t": "Je vous le dis, il y aura, en ce jour-là, moins de rigueur pour Sodome que pour cette ville."
    },
    {
      "v": 13,
      "t": "Malheur à toi, Corozaïn ! Malheur à toi, Bethsaïde ! Car si les miracles qui ont été faits au milieu de vous, l'avaient été dans Tyr et dans Sidon, elles auraient depuis longtemps fait pénitence, assises sous le cilice et la cendre."
    },
    {
      "v": 14,
      "t": "C'est pourquoi, il y aura, au jugement, moins de rigueur pour Tyr et pour Sidon que pour vous."
    },
    {
      "v": 15,
      "t": "Et toi, Capharnaüm, qui t'élèves au ciel, tu seras abaissée jusqu'aux enfers."
    },
    {
      "v": 16,
      "t": "Celui qui vous écoute, m'écoute, et celui qui vous méprise, me méprise ; or celui qui me méprise, méprise Celui qui m'a envoyé. \""
    },
    {
      "v": 17,
      "t": "Les soixante-douze revinrent avec joie, disant : \" Seigneur, les démons mêmes nous sont soumis en votre nom. \""
    },
    {
      "v": 18,
      "t": "Il leur répondit : \" Je contemplais Satan tombant du ciel comme la foudre."
    },
    {
      "v": 19,
      "t": "Voilà que je vous ai donné le pouvoir de fouler aux pieds les serpents et les scorpions, et toute la puissance de l'ennemi, et elle ne pourra vous nuire en rien."
    },
    {
      "v": 20,
      "t": "Seulement ne vous réjouissez pas de ce que les esprits vous sont soumis ; mais réjouissez-vous de ce que vos noms sont écrits dans les cieux. \""
    },
    {
      "v": 21,
      "t": "Au même moment, il tressaillit de joie sous l'action de l'Esprit-Saint, et il dit : \" Je vous bénis, ô Père, Seigneur du ciel et de la terre, de ce que vous avez caché ces choses aux sages et aux prudents, et les avez révélées aux petits enfants. Oui, je vous bénis, ô Père, de ce qu'il vous a plu ainsi."
    },
    {
      "v": 22,
      "t": "Toutes choses m'ont été données par mon Père ; et personne ne sait ce qu'est le Fils, si ce n'est le Père, et ce qu'est le Père, si ce n'est le Fils, et celui à qui le Fils veut bien le révéler. \""
    },
    {
      "v": 23,
      "t": "Et se tournant vers ses disciples, il leur dit en particulier : \" Heureux les yeux qui voient ce que vous voyez !"
    },
    {
      "v": 24,
      "t": "Car, je vous le dis, beaucoup de prophètes et de rois ont désiré voir ce que vous voyez, et ne l'ont pas vu, entendre ce que vous entendez, et ne l'ont pas entendu. \""
    },
    {
      "v": 25,
      "t": "Et voici qu'un docteur de la Loi, s'étant levé, lui dit pour l'éprouver : \" Maître, que ferai-je pour posséder la vie éternelle ? \""
    },
    {
      "v": 26,
      "t": "Jésus lui dit : \" Qu'y a-t-il d'écrit dans la Loi ? Qu'y lis-tu ? \""
    },
    {
      "v": 27,
      "t": "Il répondit : \" Tu aimeras le Seigneur ton Dieu de tout cœur, de toute ton âme, de toute tes forces et de tout ton esprit, et ton prochain comme toi-même. \""
    },
    {
      "v": 28,
      "t": "Jésus lui dit : \" Tu as bien répondu, fais cela et tu vivras. \""
    },
    {
      "v": 29,
      "t": "Mais cet homme, voulant se justifier, dit à Jésus : \" Et qui est mon prochain ? \""
    },
    {
      "v": 30,
      "t": "Jésus reprit : \" Un homme descendait de Jérusalem à Jéricho ; il tomba entre les mains des brigands, qui le dépouillèrent, et l'ayant chargé de coups, se retirèrent, le laissant à demi-mort."
    },
    {
      "v": 31,
      "t": "Or, il arriva qu'un prêtre descendait par le même chemin ; il vit cet homme et passa outre."
    },
    {
      "v": 32,
      "t": "De même un lévite, étant venu dans ce lieu, s'approcha, le vit et passa outre."
    },
    {
      "v": 33,
      "t": "Mais un Samaritain, qui était en voyage, arriva près de lui, et, le voyant, fut touché de compassion."
    },
    {
      "v": 34,
      "t": "Il s'approcha, banda ses plaies, après y avoir versé de l'huile et du vin ; puis il le mit sur sa propre monture, le mena dans une hôtellerie, et prit soin de lui."
    },
    {
      "v": 35,
      "t": "Le lendemain, tirant deux deniers, il les donna à l'hôte et lui dit : Aie soin de cet homme, et tout ce que tu dépenseras de plus, je te le rendrai à mon retour."
    },
    {
      "v": 36,
      "t": "Lequel de ces trois te semble avoir été le prochain de l'homme qui tomba entre les mains des brigands ? \""
    },
    {
      "v": 37,
      "t": "Le docteur répondit : \" Celui qui a pratiqué la miséricorde envers lui. \" Et Jésus lui dit : \" Toi aussi, va et fais de même. \""
    },
    {
      "v": 38,
      "t": "Pendant qu'ils étaient en chemin, Jésus entra dans un village, et une femme, nommée Marthe, le reçut dans sa maison."
    },
    {
      "v": 39,
      "t": "Elle avait une sœur, nommée Marie, qui, s'étant assise aux pieds du Seigneur, écoutait sa parole,"
    },
    {
      "v": 40,
      "t": "tandis que Marthe s'empressait aux divers soins du service. S'étant donc arrêtée : \" Seigneur, dit-elle, ne vous mettez-vous pas en peine que ma sœur m'ait laissée servir seule ? Dites-lui donc de m'aider. \""
    },
    {
      "v": 41,
      "t": "Le Seigneur lui répondit : \" Marthe, Marthe, vous vous inquiétez et vous agitez pour beaucoup de choses."
    },
    {
      "v": 42,
      "t": "Une seule est nécessaire. Marie a choisi la bonne part, qui ne lui sera point ôtée. \""
    }
  ]
}