{
  "book": "Luc",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Jésus, rempli de l'Esprit-Saint, revint du Jourdain, et il fut poussé par l'Esprit dans le désert,"
    },
    {
      "v": 2,
      "t": "pendant quarante jours, en butte aux tentations du diable. Il ne mangea rien durant ces jours-là, et quand ils furent passés, il eut faim."
    },
    {
      "v": 3,
      "t": "Alors le diable lui dit : \" Si vous êtes Fils de Dieu, commandez à cette pierre de se changer en pain. \""
    },
    {
      "v": 4,
      "t": "Jésus lui répondit : \" Il est écrit : L'homme ne vit pas seulement de pain, mais de toute parole de Dieu. \""
    },
    {
      "v": 5,
      "t": "Et le diable l'ayant emmené sur une haute montagne, lui montra en un instant tous les royaumes de la terre,"
    },
    {
      "v": 6,
      "t": "et lui dit : \" Je vous donnerai toute cette puissance et toute la gloire de ces royaumes ; car elle m'a été livrée, et je la donne à qui je veux."
    },
    {
      "v": 7,
      "t": "Si donc vous vous prosternez devant moi, elle sera toute à vous. \""
    },
    {
      "v": 8,
      "t": "Jésus lui répondit : \" Il est écrit : Tu adoreras le Seigneur ton Dieu, et tu le serviras lui seul. \""
    },
    {
      "v": 9,
      "t": "Le démon le conduisit encore à Jérusalem, et l'ayant placé sur le pinacle du temple, il lui dit : \" Si vous êtes Fils de Dieu, jetez-vous d'ici en bas."
    },
    {
      "v": 10,
      "t": "Car il est écrit : Il a été donné pour vous l'ordre à ses anges de vous garder,"
    },
    {
      "v": 11,
      "t": "et ils vous prendront entre leurs mains, de peur que votre pied ne heurte contre la pierre. \""
    },
    {
      "v": 12,
      "t": "Jésus lui répondit : \" Il a été écrit : Tu ne tenteras point le Seigneur ton Dieu. \""
    },
    {
      "v": 13,
      "t": "Après l'avoir ainsi tenté de toutes manières, le diable se retira de lui pour un temps."
    },
    {
      "v": 14,
      "t": "Alors Jésus retourna en Galilée, dans la puissance de l'Esprit, et sa renommée se répandit dans tout le pays d'alentour."
    },
    {
      "v": 15,
      "t": "Il enseignait dans leurs synagogues, et tous publiaient ses louanges."
    },
    {
      "v": 16,
      "t": "Etant venu à Nazareth, où il avait été élevé, il entra, selon sa coutume, le jour du sabbat dans la synagogue, et se leva pour faire la lecture."
    },
    {
      "v": 17,
      "t": "On lui remit le livre du prophète Isaïe ; et l'ayant déroulé, il trouva l'endroit où il était écrit :"
    },
    {
      "v": 18,
      "t": "\" L'Esprit du Seigneur est sur moi, parce qu'il m'a consacré par son onction, pour porter la bonne nouvelle aux pauvres, et il m'a envoyé guérir ceux qui ont le cœur brisé,"
    },
    {
      "v": 19,
      "t": "annoncer aux captifs la délivrance, aux aveugles le retour à la vue, pour rendre libres les opprimés, publier l'année favorable du Seigneur. \""
    },
    {
      "v": 20,
      "t": "Ayant roulé le livre, il le rendit au ministre et s'assit ; et tous, dans la synagogue, avaient les yeux attachés sur lui."
    },
    {
      "v": 21,
      "t": "Alors, il commença à leur dire : \" Aujourd'hui vos oreilles ont entendu l'accomplissement de cet oracle. \""
    },
    {
      "v": 22,
      "t": "Et tous lui rendaient témoignage, et admirant les paroles de grâce qui sortaient de sa bouche, ils disaient : \" N'est-ce pas là le fils de Joseph ? \""
    },
    {
      "v": 23,
      "t": "Et il leur dit : \" Sans doute, vous m'alléguerez cet adage : Médecin, guéris-toi toi-même ; et vous me direz : Les grandes choses que nous avons ouï dire que vous avez faites à Capharnaüm, faites-les ici dans votre patrie. \""
    },
    {
      "v": 24,
      "t": "Et il ajouta : \" En vérité, je vous le dis, aucun prophète n'est bien reçu dans sa patrie."
    },
    {
      "v": 25,
      "t": "Je vous le dis, en vérité, il y avait beaucoup de veuves en Israël aux jours d'Elie, lorsque le ciel fut fermé pendant trois ans et six mois, et qu'il y eut une grande famine dans toute la terre ;"
    },
    {
      "v": 26,
      "t": "et pourtant Elie ne fut envoyé à aucune d'elles, mais à une veuve de Sarepta, dans le pays de Sidon."
    },
    {
      "v": 27,
      "t": "Il y avait de même beaucoup de lépreux en Israël au jours du prophète Elisée ; et pourtant aucun d'eux ne fut guéri, mais bien Naaman le Syrien. \""
    },
    {
      "v": 28,
      "t": "En entendant cela, ils furent tous remplis de colère dans la synagogue."
    },
    {
      "v": 29,
      "t": "Et s'étant levés, ils le poussèrent hors de la ville, et le menèrent jusqu'à un escarpement de la montagne sur laquelle leur ville était bâtie pour le précipiter en bas."
    },
    {
      "v": 30,
      "t": "Mais lui, passant au milieu d'eux, s'en alla."
    },
    {
      "v": 31,
      "t": "Il descendit à Capharnaüm, ville de Galilée, et là il enseignait les jours de sabbat."
    },
    {
      "v": 32,
      "t": "Et sa doctrine les frappait d'étonnement, parce qu'il parlait avec autorité."
    },
    {
      "v": 33,
      "t": "Il y avait dans la synagogue un homme possédé d'un démon impur, lequel jeta un grand cri,"
    },
    {
      "v": 34,
      "t": "disant : \" Laissez-moi, qu'avons-nous à faire avec vous, Jésus de Nazareth ? Etes-vous venu pour nous perdre ? Je sais qui vous êtes : le Saint de Dieu. \""
    },
    {
      "v": 35,
      "t": "Mais Jésus lui dit d'un ton sévère : \" Tais-toi, et sors de cet homme. \" Et le démon l'ayant jeté par terre au milieu de l'assemblée, sortit de lui sans lui avoir fait aucun mal."
    },
    {
      "v": 36,
      "t": "Et tous, saisis de stupeur, se disaient entre eux : \" Quelle est cette parole ? Il commande avec autorité et puissance aux esprits impurs, et ils sortent ! \""
    },
    {
      "v": 37,
      "t": "Et sa renommée se répandait de tous côtés dans le pays."
    },
    {
      "v": 38,
      "t": "S'étant alors levé, Jésus quitta la synagogue, et entra dans la maison de Simon. Or, la belle-mère de Simon était atteinte d'une grosse fièvre, et ils le prièrent pour elle."
    },
    {
      "v": 39,
      "t": "Se penchant sur la malade, il commanda à la fièvre, et la fièvre la quitta ; et s'étant levée aussitôt, elle se mit à les servir."
    },
    {
      "v": 40,
      "t": "Lorsque le soleil fut couché, tous ceux qui avaient chez eux des malades, quel que fût leur mal, les lui amenèrent ; et Jésus, imposant la main à chacun d'eux, les guérit."
    },
    {
      "v": 41,
      "t": "Des démons aussi sortaient de plusieurs, criant et disant : \" Tu es le Fils de Dieu \" ; et il les réprimandait pour leur imposer silence, parce qu'ils savaient qu'il était le Christ."
    },
    {
      "v": 42,
      "t": "Dès que le jour parut, il sortit et s'en alla en un lieu désert. Une foule de gens se mirent à sa recherche, et étant arrivés jusqu'à lui, ils voulaient le retenir, pour qu'il ne les quittât point."
    },
    {
      "v": 43,
      "t": "Mais il leur dit : \" Il faut que j'annonce aussi aux autres villes le royaume de Dieu, car je suis envoyé pour cela. \""
    },
    {
      "v": 44,
      "t": "Et Jésus prêchait dans les synagogues de la Galilée."
    }
  ]
}