{
  "book": "Luc",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "Ayant assemblé les Douze, Jésus leur donna puissance et autorité sur tous les démons, et le pouvoir de guérir les maladies."
    },
    {
      "v": 2,
      "t": "Et il les envoya prêcher le royaume de Dieu et guérir les malades,"
    },
    {
      "v": 3,
      "t": "et il leur dit : \" Ne prenez rien pour le voyage, ni bâton, ni sac, ni pain, ni argent, et n'ayez point deux tuniques."
    },
    {
      "v": 4,
      "t": "Dans quelque maison que vous entriez, demeurez-y jusqu'à ce que vous partiez de ce lieu."
    },
    {
      "v": 5,
      "t": "Si l'on refuse de vous recevoir, sortez de cette ville et secouez même la poussière de vos pieds en témoignage contre eux. \""
    },
    {
      "v": 6,
      "t": "Les disciples étant partis allèrent de village en village, prêchant l'Evangile et opérant partout des guérisons."
    },
    {
      "v": 7,
      "t": "Cependant Hérode le tétrarque entendit parler de tout ce que faisait Jésus, et il ne savait que penser ;"
    },
    {
      "v": 8,
      "t": "car les uns disaient : \" Jean est ressuscité des morts \" ; d'autres : \" Elie a paru \" ; d'autres : \" Un des anciens prophètes est ressuscité. \""
    },
    {
      "v": 9,
      "t": "Hérode dit : \" Quant à Jean, je l'ai fait décapiter. Quel est donc cet homme, de qui j'entends dire de telles choses ? \" Et il cherchait à le voir."
    },
    {
      "v": 10,
      "t": "Les apôtres, étant de retour, racontèrent à Jésus tout ce qu'ils avaient fait. Il les prit avec lui et se retira à l'écart dans un lieu désert, près d'une ville nommée Bethsaïde."
    },
    {
      "v": 11,
      "t": "Lorsque le peuple l'eut appris, il le suivit ; Jésus les accueillit, et il leur parla du royaume de Dieu, et il rendit la santé à ceux qui en avaient besoin."
    },
    {
      "v": 12,
      "t": "Comme le jour commençait à baisser, les Douze vinrent lui dirent : \" Renvoyez le peuple, afin que, se répandant dans les villages et les hameaux d'alentour, ils y trouvent un abri et de la nourriture ; car nous sommes ici dans un lieu désert. \""
    },
    {
      "v": 13,
      "t": "Il leur répondit : \" Donnez-leur vous-mêmes à manger. \" Ils lui dirent : \" Nous n'avons que cinq pains et deux poissons, à moins peut-être que nous n'allions nous-mêmes acheter de quoi nourrir tout ce peuple ! \""
    },
    {
      "v": 14,
      "t": "Car il y avait environ cinq mille hommes. Jésus dit à ses disciples : \" Faites-les asseoir par groupes de cinquante. \""
    },
    {
      "v": 15,
      "t": "Ils lui obéirent et les firent asseoir."
    },
    {
      "v": 16,
      "t": "Alors Jésus prit les cinq pains et les deux poissons, et levant les yeux au ciel, il prononça une bénédiction, les rompit et les donna à ses disciples pour les servir au peuple."
    },
    {
      "v": 17,
      "t": "Tous mangèrent et furent rassasiés, et des morceaux qui étaient de reste, on emporta douze corbeilles."
    },
    {
      "v": 18,
      "t": "Un jour qu'il priait dans un lieu solitaire, ayant ses disciples avec lui, il leur fit cette question : \" Qui suis-je, au dire des foules ? \""
    },
    {
      "v": 19,
      "t": "Ils répondirent : \" Les uns disent Jean Baptiste ; d'autres Elie ; d'autres, qu'un des anciens prophètes est ressuscité. —"
    },
    {
      "v": 20,
      "t": "Et vous, leur demanda-t-il, qui dites-vous que je suis ? \" Pierre répondit : \" Le Christ de Dieu. \""
    },
    {
      "v": 21,
      "t": "Mais il leur enjoignit d'un ton sévère de ne le dire à personne."
    },
    {
      "v": 22,
      "t": "\" Il faut, ajouta-t-il, que le Fils de l'homme souffre beaucoup, qu'il soit rejeté par les Anciens, par les Princes des prêtres et par les Scribes, qu'il soit mis à mort et qu'il ressuscite le troisième jour. \""
    },
    {
      "v": 23,
      "t": "Puis, s'adressant à tous, il dit : \" Si quelqu'un veut venir après moi, qu'il se renonce lui-même, qu'il porte sa croix chaque jour, et me suive."
    },
    {
      "v": 24,
      "t": "Car celui qui voudra sauver sa vie la perdra, et celui qui perdra sa vie à cause de moi, la sauvera."
    },
    {
      "v": 25,
      "t": "Que sert-il à un homme de gagner le monde entier, s'il se ruine ou se perd lui-même ?"
    },
    {
      "v": 26,
      "t": "Et si quelqu'un rougit de moi et de mes paroles, le Fils de l'homme rougira de lui, lorsqu'il viendra dans sa gloire et dans celle du Père et des saints anges."
    },
    {
      "v": 27,
      "t": "Je vous le dis en vérité, quelques-uns de ceux qui sont ici présents ne goûteront point la mort, qu'ils n'aient vu le royaume de Dieu. \""
    },
    {
      "v": 28,
      "t": "Environ huit jours après qu'il eut dit ces paroles, Jésus prit avec lui Pierre, Jacques et Jean, et monta sur la montagne pour prier."
    },
    {
      "v": 29,
      "t": "Pendant qu'il priait, l'aspect de son visage changea, et ses vêtements devinrent éblouissants de blancheur."
    },
    {
      "v": 30,
      "t": "Et voilà que deux hommes conversaient avec lui : c'étaient Moïse et Elie,"
    },
    {
      "v": 31,
      "t": "apparaissant dans la gloire ; ils s'entretenaient de sa mort qui devait s'accomplir dans Jérusalem."
    },
    {
      "v": 32,
      "t": "Pierre et ses compagnons étaient accablés de sommeil ; mais s'étant tenus éveillés, ils virent la gloire de Jésus, et les deux hommes qui étaient avec lui."
    },
    {
      "v": 33,
      "t": "Au moment où ceux-ci s'éloignaient de lui, Pierre dit à Jésus : \" Maître, il nous est bon d'être ici ; dressons trois tentes, une pour vous, une pour Moïse et une pour Elie \", il ne savait ce qu'il disait."
    },
    {
      "v": 34,
      "t": "Comme il parlait ainsi, une nuée vint les couvrir de son ombre et les disciples furent saisis de frayeur tandis qu'ils entraient dans la nuée."
    },
    {
      "v": 35,
      "t": "Et de la nuée sortit une voix qui disait : \" Celui-ci est mon Fils bien-aimé, écoutez-le. \""
    },
    {
      "v": 36,
      "t": "Pendant que la voix parlait, Jésus se trouva seul. Les disciples gardèrent le silence, et ils ne racontèrent à personne, en ce temps-là, rien de ce qu'ils avaient vu."
    },
    {
      "v": 37,
      "t": "Le jour suivant, lorsqu'ils furent descendus de la montagne, une foule nombreuse vint au-devant de Jésus."
    },
    {
      "v": 38,
      "t": "Et un homme s'écria du milieu de la foule : \" Maître, je vous en supplie, jetez un regard sur mon fils, car c'est mon seul enfant."
    },
    {
      "v": 39,
      "t": "Un esprit s'empare de lui, et aussitôt il pousse des cris ; l'esprit l'agite avec violence en le faisant écumer, et à peine le quitte-t-il après l'avoir tout meurtri."
    },
    {
      "v": 40,
      "t": "J'ai prié vos disciples de le chasser, et ils ne l'ont pu. —"
    },
    {
      "v": 41,
      "t": "O race incrédule et perverse, répondit Jésus, jusques à quand serai-je avec vous et vous supporterai-je ? Amène ici ton fils. \""
    },
    {
      "v": 42,
      "t": "Et comme l'enfant s'approchait, le démon le jeta par terre et l'agita violemment."
    },
    {
      "v": 43,
      "t": "Mais Jésus menaça l'esprit impur, guérit l'enfant et le rendit à son père."
    },
    {
      "v": 44,
      "t": "Et tous furent frappés de la grandeur de Dieu.   Tandis que chacun était dans l'admiration de ce que faisait Jésus, il dit à ses disciples : \" Vous, écoutez bien ceci. Le Fils de l'homme doit être livré entre les mains des hommes. \""
    },
    {
      "v": 45,
      "t": "Mais ils ne comprenaient point cette parole ; elle était voilée pour eux, de sorte qu'ils n'en avaient pas l'intelligence, et ils craignaient de l'interroger à ce sujet."
    },
    {
      "v": 46,
      "t": "Or, une pensée se glissa dans leur esprit, savoir lequel d'entre eux était le plus grand."
    },
    {
      "v": 47,
      "t": "Jésus, voyant les pensées de leur cœur, prit un petit enfant, le mit près de lui,"
    },
    {
      "v": 48,
      "t": "et leur dit : \" Quiconque reçoit en mon nom ce petit enfant, me reçoit ; et quiconque me reçoit, reçoit Celui qui m'a envoyé. Car celui d'entre vous tous qui est le plus petit, c'est celui-là qui est grand. \""
    },
    {
      "v": 49,
      "t": "Jean, prenant la parole, dit : \" Maître, nous avons vu un homme qui chasse les démons en votre nom, et nous l'en avons empêché, parce qu'il ne va pas avec nous. —"
    },
    {
      "v": 50,
      "t": "Ne l'en empêchez pas, lui répondit Jésus, car celui qui n'est pas contre vous est pour vous. \""
    },
    {
      "v": 51,
      "t": "Quand les jours où il devait être enlevé du monde furent près de s'accomplir, il prit la résolution d'aller à Jérusalem,"
    },
    {
      "v": 52,
      "t": "Il envoya devant lui des messagers, qui se mirent en route, et entrèrent dans un bourg des Samaritains pour préparer sa réception ;"
    },
    {
      "v": 53,
      "t": "mais les habitants refusèrent de le recevoir, parce qu'il se dirigeait vers Jérusalem."
    },
    {
      "v": 54,
      "t": "Ce que voyant, ses disciples Jacques et Jean dirent : \" Seigneur, voulez-vous que nous commandions que le feu descende du ciel et les consume ? \""
    },
    {
      "v": 55,
      "t": "Jésus, s'étant retourné, les reprit en disant : \" Vous ne savez pas de quel esprit vous êtes !"
    },
    {
      "v": 56,
      "t": "Le Fils de l'homme est venu, non pour perdre les vies d'hommes, mais pour les sauver. \" Et ils allèrent dans une autre bourgade."
    },
    {
      "v": 57,
      "t": "Pendant qu'ils étaient en chemin, un homme lui dit : \" Je vous suivrai partout où vous irez. \""
    },
    {
      "v": 58,
      "t": "Jésus lui répondit : \" Les renards ont des tanières, et les oiseaux du ciel des nids ; mais le Fils de l'homme n'a pas où reposer sa tête. \""
    },
    {
      "v": 59,
      "t": "Il dit à un autre : \" Suis-moi. \" Celui-ci répondit : \" Seigneur, permettez-moi d'aller auparavant ensevelir mon père. \""
    },
    {
      "v": 60,
      "t": "Mais Jésus lui dit : \" Laisse les morts ensevelir leurs morts ; pour toi, va annoncer le royaume de Dieu. \""
    },
    {
      "v": 61,
      "t": "Un autre lui dit : \" Je vous suivrai, Seigneur, mais permettez-moi d'aller auparavant faire mes adieux à ceux de ma maison. \""
    },
    {
      "v": 62,
      "t": "Jésus lui répondit : \" Quiconque met la main à la charrue et regarde en arrière, n'est pas propre au royaume de Dieu. \""
    }
  ]
}