{
  "book": "Luc",
  "chapter": 2,
  "verses": [
    {
      "v": 1,
      "t": "En ces jours-là fut publié un édit de César Auguste, pour le recensement de toute la terre."
    },
    {
      "v": 2,
      "t": "Ce premier recensement eut lieu pendant que Quirinius commandait la Syrie."
    },
    {
      "v": 3,
      "t": "Et tous allaient se faire recenser, chacun dans sa ville."
    },
    {
      "v": 4,
      "t": "Joseph monta de Galilée, de la ville de Nazareth, en Judée, à la ville de David, appelée Bethléem, parce qu'il était de la maison et de la famille de David,"
    },
    {
      "v": 5,
      "t": "pour être recensé avec Marie son épouse, qui était enceinte."
    },
    {
      "v": 6,
      "t": "Or, pendant qu'ils étaient en ce lieu, le temps où elle devait enfanter s'accomplit."
    },
    {
      "v": 7,
      "t": "Et elle mit au monde son fils premier-né, l'enveloppa de langes et le coucha dans une crèche, parce qu'il n'y avait pas de place pour eux dans l'hôtellerie."
    },
    {
      "v": 8,
      "t": "Il y avait aux environs des bergers qui passaient la nuit aux champs, veillant à la garde de leur troupeau."
    },
    {
      "v": 9,
      "t": "Tout à coup un ange du Seigneur parut auprès d'eux et le rayonnement de la gloire du Seigneur les environna, et ils furent saisis d'une grande crainte."
    },
    {
      "v": 10,
      "t": "Mais l'ange leur dit : \" Ne craignez point, car je vous annonce une nouvelle qui sera pour tout le peuple une grande joie."
    },
    {
      "v": 11,
      "t": "Il vous est né aujourd'hui, dans la ville de David, un Sauveur, qui est le Christ Seigneur."
    },
    {
      "v": 12,
      "t": "Et voici ce qui vous servira de signe : vous trouverez un nouveau-né enveloppé de langes et couché dans une crèche. \""
    },
    {
      "v": 13,
      "t": "Au même instant, se joignit à l'ange une troupe de la milice céleste, louant Dieu et disant :"
    },
    {
      "v": 14,
      "t": "\" Gloire, dans les hauteurs, à Dieu ! Et, sur la terre, paix aux hommes, Objet de la bienveillance divine ! \""
    },
    {
      "v": 15,
      "t": "Lorsque les anges, remontant au ciel, les eurent quittés, les bergers se dirent les uns aux autres : \" Passons jusqu'à Bethléem, et voyons cet événement qui est arrivé, et que le Seigneur nous a fait savoir. \""
    },
    {
      "v": 16,
      "t": "Ils s'y rendirent en toute hâte, et trouvèrent Marie, Joseph, et le nouveau-né couché dans la crèche."
    },
    {
      "v": 17,
      "t": "Après l'avoir vu, ils publièrent la révélation qui leur avait été faite au sujet de cet Enfant."
    },
    {
      "v": 18,
      "t": "Et tous ceux qui les entendirent furent dans l'admiration de ce que leur disaient les bergers."
    },
    {
      "v": 19,
      "t": "Or Marie conservait avec soin toutes ces choses, les méditant dans son cœur."
    },
    {
      "v": 20,
      "t": "Et les bergers s'en retournèrent, glorifiant et louant Dieu de tout ce qu'ils avaient vu et entendu, selon ce qui leur avait été annoncé."
    },
    {
      "v": 21,
      "t": "Les huit jours étant accomplis, pour la circoncision de l'Enfant, il fut appelé Jésus, nom que l'ange lui avait donné avant qu'il eût été conçu dans le sein maternel."
    },
    {
      "v": 22,
      "t": "Puis, lorsque les jours de leur purification furent accomplis, selon la loi de Moïse, Marie et Joseph portèrent l'Enfant à Jérusalem pour le présenter au Seigneur,"
    },
    {
      "v": 23,
      "t": "suivant ce qui est écrit dans la loi du Seigneur : \" Tout mâle premier-né sera consacré au Seigneur \" ;"
    },
    {
      "v": 24,
      "t": "et pour offrir en sacrifice, ainsi que le prescrit la loi du Seigneur, une paire de tourterelles, ou deux petites colombes."
    },
    {
      "v": 25,
      "t": "Or, il y avait à Jérusalem un homme nommé Siméon ; c'était un homme juste et craignant Dieu, qui attendait la consolation d'Israël, et l'Esprit-Saint était sur lui."
    },
    {
      "v": 26,
      "t": "L'Esprit-Saint lui avait révélé qu'il ne mourrait point avant d'avoir vu le Christ du Seigneur."
    },
    {
      "v": 27,
      "t": "Il vint donc dans le temple, poussé par l'Esprit. Et comme les parents apportaient le petit Enfant Jésus, pour observer les coutumes légales à son égard,"
    },
    {
      "v": 28,
      "t": "lui aussi, il le reçut entre ses bras, et bénit Dieu en disant :"
    },
    {
      "v": 29,
      "t": "\" Maintenant, ô Maître, vous laissez partir votre serviteur En paix, selon votre parole ;"
    },
    {
      "v": 30,
      "t": "Puisque mes yeux ont vu votre salut,"
    },
    {
      "v": 31,
      "t": "Que vous avez préparé à la face de tous les peuples :"
    },
    {
      "v": 32,
      "t": "Lumière qui doit dissiper les ténèbres des Nations Et gloire d'Israël, votre peuple. \""
    },
    {
      "v": 33,
      "t": "Le père et la mère de l'Enfant étaient dans l'admiration des choses que l'on disait de lui."
    },
    {
      "v": 34,
      "t": "Et Siméon les bénit et dit à Marie, sa mère : \" Cet Enfant est au monde pour la chute et la résurrection d'un grand nombre en Israël, et pour être un signe en butte à la contradiction ; —"
    },
    {
      "v": 35,
      "t": "vous-même, un glaive transpercera votre âme ; — et ainsi seront révélées les pensées cachées dans le cœur d'un grand nombre. \""
    },
    {
      "v": 36,
      "t": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d'Aser ; elle était fort avancée en âge, ayant vécu, depuis sa virginité, sept ans avec son mari."
    },
    {
      "v": 37,
      "t": "Restée veuve, et parvenue à quatre-vingt-quatre ans, elle ne quittait point le temple, servant Dieu nuit et jour dans le jeûne et dans la prière."
    },
    {
      "v": 38,
      "t": "Elle aussi, survenant à cette heure, se mit à louer le Seigneur et à parler de l'Enfant à tous ceux qui, à Jérusalem, attendaient la rédemption."
    },
    {
      "v": 39,
      "t": "Lorsqu'ils eurent tout accompli selon la loi du Seigneur, ils retournèrent en Galilée, à Nazareth, leur ville."
    },
    {
      "v": 40,
      "t": "Cependant l'Enfant croissait et se fortifiait, étant rempli de sagesse, et la grâce de Dieu était sur lui."
    },
    {
      "v": 41,
      "t": "Or ses parents allaient tous les ans à Jérusalem, à la fête de Pâque."
    },
    {
      "v": 42,
      "t": "Quand il eut atteint sa douzième année, ils y montèrent, selon la coutume de cette fête ;"
    },
    {
      "v": 43,
      "t": "et lorsqu'ils s'en retournèrent, les jours de la fête étant passés, l'Enfant Jésus resta dans la ville, sans que ses parents s'en fussent aperçus."
    },
    {
      "v": 44,
      "t": "Pensant qu'il était avec leurs compagnons de voyage, ils marchèrent tout un jour, puis ils le cherchèrent parmi leurs parents et leurs connaissances."
    },
    {
      "v": 45,
      "t": "Ne l'ayant point trouvé, ils retournèrent à Jérusalem pour le chercher."
    },
    {
      "v": 46,
      "t": "Au bout de trois jours, ils le trouvèrent dans le temple, assis au milieu des docteurs, les écoutant et les interrogeant."
    },
    {
      "v": 47,
      "t": "Et tous ceux qui l'entendaient étaient ravis de son intelligence et de ses réponses."
    },
    {
      "v": 48,
      "t": "En le voyant, ils furent étonnés ; et sa mère lui dit : \" Mon enfant, pourquoi avez-vous agi ainsi avec nous ? Votre père et moi, nous vous cherchions tout affligés. \""
    },
    {
      "v": 49,
      "t": "Et il leur répondit : \" Pourquoi me cherchiez-vous ? Ne saviez-vous pas qu'il faut que je sois aux choses de mon Père ? \""
    },
    {
      "v": 50,
      "t": "Mais ils ne comprirent pas ce qu'il leur disait."
    },
    {
      "v": 51,
      "t": "Alors il descendit avec eux, et vint à Nazareth, et il leur était soumis. Et sa mère conservait toutes ces choses dans son cœur."
    },
    {
      "v": 52,
      "t": "Et Jésus progressait en sagesse, en taille et en grâce devant Dieu et devant les hommes."
    }
  ]
}