{
  "book": "Luc",
  "chapter": 21,
  "verses": [
    {
      "v": 1,
      "t": "Jésus, levant les yeux, vit les riches qui mettaient leurs offrandes dans le tronc."
    },
    {
      "v": 2,
      "t": "Il vit aussi une veuve indigente qui y mettait deux petites pièces de monnaie,"
    },
    {
      "v": 3,
      "t": "et il dit : \" Je vous le dis, en vérité, cette pauvre veuve a mis plus que tous les autres."
    },
    {
      "v": 4,
      "t": "Car tous ceux-là ont donné de leur superflu en offrande à Dieu ; mais cette femme a donné de son indigence tout ce qu'elle avait pour vivre. \""
    },
    {
      "v": 5,
      "t": "Quelques-uns disant que le temple était orné de belles pierres et de riches offrandes, Jésus dit :"
    },
    {
      "v": 6,
      "t": "\" Des jours viendront où, de tout ce que vous regardez-là, il ne restera pas pierre sur pierre qui ne soit renversée. \""
    },
    {
      "v": 7,
      "t": "Alors ils lui demandèrent : \" Maître, quand ces choses arriveront-elles, et à quel signe connaîtra-t-on qu'elles sont près de s'accomplir ? \""
    },
    {
      "v": 8,
      "t": "Jésus répondit : \" Prenez garde qu'on ne vous séduise ; car plusieurs viendront sous mon nom, disant : Je suis le Christ, et le temps est proche. Ne les suivez donc point."
    },
    {
      "v": 9,
      "t": "Et quand vous entendrez parler de guerres et de séditions, ne soyez pas effrayés ; il faut que ces choses arrivent d'abord ; mais la fin ne viendra pas sitôt. \""
    },
    {
      "v": 10,
      "t": "Il leur dit alors : \" Une nation s'élèvera contre une nation, et un royaume contre un royaume."
    },
    {
      "v": 11,
      "t": "Il y aura de grands tremblements de terre, des pestes et des famines en divers lieux, et dans le ciel d'effrayantes apparitions et des signes extraordinaires."
    },
    {
      "v": 12,
      "t": "Mais, avant tout cela, on mettra les main sur vous, et l'on vous persécutera ; on vous traînera dans les synagogues et dans les prisons, on vous traduira devant les rois et les gouverneurs, à cause de mon nom."
    },
    {
      "v": 13,
      "t": "Cela vous arrivera, afin que vous me rendiez témoignage."
    },
    {
      "v": 14,
      "t": "Mettez donc dans vos cœurs de ne point songer d'avance à votre défense ;"
    },
    {
      "v": 15,
      "t": "car je vous donnerai moi-même une bouche et une sagesse à laquelle tous vos ennemis ne pourront ni répondre, ni résister."
    },
    {
      "v": 16,
      "t": "Vous serez livrés même par vos parents, par vos frères, par vos proches et par vos amis, et ils feront mourir plusieurs d'entre vous."
    },
    {
      "v": 17,
      "t": "Vous serez en haine à tous à cause de mon nom."
    },
    {
      "v": 18,
      "t": "Cependant pas un cheveu de votre tête ne se perdra ;"
    },
    {
      "v": 19,
      "t": "par votre constance, vous sauverez vos âmes."
    },
    {
      "v": 20,
      "t": "Mais lorsque vous verrez des armées investir Jérusalem, sachez alors que sa désolation est proche."
    },
    {
      "v": 21,
      "t": "Alors que ceux qui seront dans la Judée s'enfuient dans les montagnes, que ceux qui seront dans la ville en sortent, et que ceux qui seront dans les campagnes n'entrent pas dans la ville."
    },
    {
      "v": 22,
      "t": "Car ce seront des jours de châtiment, pour l'accomplissement de tout ce qui est écrit."
    },
    {
      "v": 23,
      "t": "Malheur aux femmes qui seront enceintes ou qui allaiteront en ces jours-là, car la détresse sera grande sur la terre, grande la colère contre ce peuple."
    },
    {
      "v": 24,
      "t": "Ils tomberont sous le tranchant du glaive ; ils seront emmenés captifs parmi toutes les nations, et Jérusalem sera foulée aux pieds par les Gentils, jusqu'à ce que les temps des Gentils soient accomplis."
    },
    {
      "v": 25,
      "t": "Et il y aura des signes dans le soleil, dans la lune et dans les étoiles, et, sur la terre, les nations seront dans l'angoisse et la consternation, au bruit de la mer et des flots ;"
    },
    {
      "v": 26,
      "t": "les hommes séchant de frayeur dans l'attente de ce qui doit arriver à la terre entière ; car les puissances des cieux seront ébranlées."
    },
    {
      "v": 27,
      "t": "Alors on verra le Fils de l'homme venant dans une nuée avec une grande puissance et une grande gloire."
    },
    {
      "v": 28,
      "t": "Quand ces choses commenceront à arriver, redressez-vous et relevez la tête, parce que votre délivrance approche. \""
    },
    {
      "v": 29,
      "t": "Et il leur dit cette comparaison : \" Voyez le figuier et tous les arbres :"
    },
    {
      "v": 30,
      "t": "dès qu'ils se sont mis à pousser, vous savez de vous-mêmes, en les voyant, que l'été est proche."
    },
    {
      "v": 31,
      "t": "De même, quand vous verrez ces choses arriver, sachez que le royaume de Dieu est proche."
    },
    {
      "v": 32,
      "t": "Je vous le dis, en vérité, cette génération ne passera point, que tout ne soit accompli."
    },
    {
      "v": 33,
      "t": "Le ciel et la terre passeront, mais mes paroles ne passeront point."
    },
    {
      "v": 34,
      "t": "Prenez garde à vous-mêmes, de peur que vos cœurs ne s'appesantissent par l'excès du manger et du boire, et par les soucis de la vie, et que ce jour ne fonde sur vous à l'improviste ;"
    },
    {
      "v": 35,
      "t": "car il viendra comme un filet sur tous ceux qui habitent la face de la terre entière."
    },
    {
      "v": 36,
      "t": "Veillez donc et priez sans cesse, afin que vous soyez trouvés dignes d'échapper à tous ces maux qui doivent arriver, et de paraître debout devant le Fils de l'homme. \""
    },
    {
      "v": 37,
      "t": "Pendant le jour, Jésus enseignait dans le temple, et il en sortait pour aller passer la nuit sur la montagne qu'on appelle des Oliviers."
    },
    {
      "v": 38,
      "t": "Et tout le peuple, dès le matin, venait à lui pour l'écouter dans le temple."
    }
  ]
}