{
  "book": "Luc",
  "chapter": 11,
  "verses": [
    {
      "v": 1,
      "t": "Un jour que Jésus était en prière en un certain lieu, lorsqu'il eut achevé, un de ses disciples lui dit : \" Seigneur, apprenez-nous à prier, comme Jean l'a appris à ses disciples. \""
    },
    {
      "v": 2,
      "t": "Il leur dit : \" Lorsque vous priez, dites : Père, que votre nom soit sanctifié, que votre règne arrive."
    },
    {
      "v": 3,
      "t": "Donnez-nous aujourd'hui le pain nécessaire à notre subsistance,"
    },
    {
      "v": 4,
      "t": "et remettez-nous nos offenses, car nous remettons nous-mêmes à tous ceux qui nous doivent ; et ne nous induisez pas en tentation. \""
    },
    {
      "v": 5,
      "t": "Il leur dit encore : \" Si quelqu'un de vous, ayant un ami, va le trouver au milieu de la nuit, disant : Mon ami, prête-moi trois pains,"
    },
    {
      "v": 6,
      "t": "car un de mes ami qui voyage est arrivé chez moi, et je n'ai rien à lui offrir ;"
    },
    {
      "v": 7,
      "t": "et que de l'intérieur de la maison, l'autre réponde : Ne m'importune point ; la porte est déjà fermée, mes enfants et moi nous sommes au lit ; je ne puis me lever pour te rien donner :"
    },
    {
      "v": 8,
      "t": "je vous le dis, quand même il ne se lèverait pas pour lui donner, parce qu'il est son ami, il se lèvera à cause de son importunité, et lui donnera autant de pains qu'il en a besoin."
    },
    {
      "v": 9,
      "t": "Et moi je vous dis : Demandez, et l'on vous donnera ; cherchez, et vous trouverez ; frappez, et l'on vous ouvrira."
    },
    {
      "v": 10,
      "t": "Car quiconque demande, reçoit ; et qui cherche, trouve, et l'on ouvrira à celui qui frappe."
    },
    {
      "v": 11,
      "t": "Quel est parmi vous le père qui, si son fils lui demande du pain, lui donne une pierre ? ou, si c'est un poisson, lui donnera-t-il, au lieu de poisson, un serpent ?"
    },
    {
      "v": 12,
      "t": "ou, s'il lui demande un œuf, lui donnera-t-il un scorpion ?"
    },
    {
      "v": 13,
      "t": "Si donc vous, tout méchants que vous êtes, vous savez donner à vos enfants de bonnes choses, combien plus votre Père céleste donnera-t-il l'Esprit-Saint à ceux qui le lui demandent ? \""
    },
    {
      "v": 14,
      "t": "Jésus chassait un démon, et ce démon était muet. Lorsque le démon fut sorti, le muet parla, et le peuple était dans l'admiration."
    },
    {
      "v": 15,
      "t": "Mais quelques-uns d'entre eux dirent : \" C'est par Béelzébub, prince des démons, qu'il chasse les démons. \""
    },
    {
      "v": 16,
      "t": "D'autres, pour l'éprouver, lui demandèrent un signe dans le ciel."
    },
    {
      "v": 17,
      "t": "Connaissant leurs pensées, Jésus leur dit : \" Tout royaume divisé contre lui-même, se détruit, les maisons tombent l'une sur l'autre."
    },
    {
      "v": 18,
      "t": "Si donc Satan est divisé contre lui-même, comment son royaume subsistera-t-il ? Car vous dites que c'est par Béelzébub que je chasse les démons."
    },
    {
      "v": 19,
      "t": "Et si, moi, je chasse les démons par Béelzébub, vos fils, par qui les chassent-ils ? C'est pourquoi ils seront eux-mêmes vos juges."
    },
    {
      "v": 20,
      "t": "Mais si c'est par le doigt de Dieu que je chasse les démons, le royaume de Dieu est donc venu à vous."
    },
    {
      "v": 21,
      "t": "Lorsqu'un homme fort et bien armé garde l'entrée de sa maison, ce qu'il possède est en sûreté."
    },
    {
      "v": 22,
      "t": "Mais qu'il en survienne un plus fort qui le vainque, il lui enlève toutes les armes dans lesquelles il se confiait, et il partage ses dépouilles."
    },
    {
      "v": 23,
      "t": "Qui n'est pas avec moi est contre moi, et qui n'amasse pas avec moi, dissipe."
    },
    {
      "v": 24,
      "t": "Lorsque l'esprit impur est sorti d'un homme, il va par des lieux arides, cherchant du repos. N'en trouvant point, il dit : Je retournerai dans ma maison, d'où je suis sorti."
    },
    {
      "v": 25,
      "t": "Et quand il arrive, il la trouve nettoyée et ornée."
    },
    {
      "v": 26,
      "t": "Alors il s'en va, prend avec lui sept autres esprits plus méchants que lui ; puis ils entrent et s'y établissent : et le dernier état de cet homme devient pire que le premier. \""
    },
    {
      "v": 27,
      "t": "Comme il parlait ainsi, une femme élevant la voix du milieu de la foule, lui dit : \" Heureux le sein qui vous a porté, et les mamelles que vous avez sucées ! \""
    },
    {
      "v": 28,
      "t": "Jésus répondit : \" Heureux plutôt ceux qui écoutent la parole de Dieu et qui la gardent ! \""
    },
    {
      "v": 29,
      "t": "Le peuple s'amassant en foules, il se mit à dire : \" Cette génération est une génération méchante ; elle demande un signe, et il ne lui en sera point donné d'autre que celui du prophète Jonas."
    },
    {
      "v": 30,
      "t": "Car, de même que Jonas fut un signe pour les Ninivites, ainsi le Fils de l'homme sera un signe pour cette génération."
    },
    {
      "v": 31,
      "t": "La reine du Midi se lèvera, au jour du jugement, avec les hommes de cette génération, et les condamnera, parce qu'elle est venue des extrémités de la terre entendre la sagesse de Salomon : et il y a ici plus que Salomon."
    },
    {
      "v": 32,
      "t": "Les hommes de Ninive se lèveront, au jour du jugement, avec cette génération et la condamneront, parce qu'ils ont fait pénitence à la prédication de Jonas ; et il y a ici plus que Jonas."
    },
    {
      "v": 33,
      "t": "Personne n'allume une lampe pour la mettre dans un lieu caché ou sous le boisseau : on la met sur le chandelier, afin que ceux qui entrent voient la lumière."
    },
    {
      "v": 34,
      "t": "La lampe de ton corps, c'est ton œil. Si ton œil est sain, tout ton corps sera dans la lumière ; s'il est mauvais, ton corps aussi sera dans les ténèbres."
    },
    {
      "v": 35,
      "t": "Prends donc garde que la lumière qui est en toi ne soit ténèbres."
    },
    {
      "v": 36,
      "t": "Si donc tout ton corps est dans la lumière, sans mélange de ténèbres, il sera éclairé tout entier, comme lorsque brille sur toi la clarté d'une lampe. \""
    },
    {
      "v": 37,
      "t": "Pendant qu'il parlait, un Pharisien le pria de dîner chez lui ; Jésus entra et se mit à table."
    },
    {
      "v": 38,
      "t": "Or le Pharisien vit avec étonnement qu'il n'avait point fait l'ablution avant le dîner."
    },
    {
      "v": 39,
      "t": "Le Seigneur lui dit : \" Vous, Pharisiens, vous nettoyez le dehors de la coupe et du plat ; mais au dedans de vous tout est plein de rapine et d'iniquité."
    },
    {
      "v": 40,
      "t": "Insensés ! celui qui a fait le dehors n'a-t-il pas fait aussi le dedans ?"
    },
    {
      "v": 41,
      "t": "Toutefois, donnez l'aumône selon vos moyens, et tout sera pur pour vous."
    },
    {
      "v": 42,
      "t": "Mais malheur à vous, Pharisiens, qui payez la dîme de la menthe, de la rue et de toute plante potagère et qui n'avez nul soucis de la justice et de l'amour de Dieu ! C'est là ce qu'il fallait pratiquer, sans omettre le reste."
    },
    {
      "v": 43,
      "t": "Malheur à vous, Pharisiens, qui aimez les premiers sièges dans les synagogues, et les salutations dans les places publiques !"
    },
    {
      "v": 44,
      "t": "Malheur à vous, parce que vous ressemblez à des sépulcres qu'on ne voit pas et sur lesquels on marche sans le savoir ! \""
    },
    {
      "v": 45,
      "t": "Alors un docteurs de la Loi, prenant la parole, lui dit : \" Maître, en parlant de la sorte, vous nous outragez aussi. \""
    },
    {
      "v": 46,
      "t": "Jésus répondit : \" Et à vous aussi, docteurs de la Loi, malheur ! parce que vous chargez les hommes de fardeaux difficiles à porter, et vous-mêmes, vous n'y touchez pas d'un seul de vos doigts !"
    },
    {
      "v": 47,
      "t": "Malheur à vous, qui bâtissez des tombeaux aux prophètes, et ce sont vos pères qui les ont tués !"
    },
    {
      "v": 48,
      "t": "Vous servez donc de témoins et vous applaudissez aux œuvres de vos pères ; car eux les ont tués, et vous, vous leur bâtissez des tombeaux."
    },
    {
      "v": 49,
      "t": "C'est pourquoi la Sagesse de Dieu a dit : Je leur enverrai des prophètes et des apôtres ; ils tueront plusieurs d'entre eux et en persécuteront d'autres :"
    },
    {
      "v": 50,
      "t": "afin qu'il soit redemandé compte à cette génération du sang de tous les prophètes qui a été répandu depuis la création du monde,"
    },
    {
      "v": 51,
      "t": "depuis le sang d'Abel jusqu'au sang de Zacharie, tué entre l'autel et le sanctuaire. Oui, je vous le dis, il en sera redemandé compte à cette génération."
    },
    {
      "v": 52,
      "t": "Malheur à vous, docteurs de la Loi, parce que vous avez enlevé la clef de la science ; vous-mêmes n'êtes point entrés, et vous avez empêché ceux qui entraient ! \""
    },
    {
      "v": 53,
      "t": "Comme Jésus leur disait ces choses, les Pharisiens et les Scribes se mirent à le presser vivement et à l'accabler de questions,"
    },
    {
      "v": 54,
      "t": "lui tendant des pièges, et cherchant à surprendre quelque parole de sa bouche pour l'accuser."
    }
  ]
}