{
  "book": "Luc",
  "chapter": 12,
  "verses": [
    {
      "v": 1,
      "t": "Sur ces entrefaites, les gens s'étant rassemblés par milliers, au point de se fouler les uns les autres, Jésus se mit à dire à ses disciples :   \" Gardez-vous avant tout du levain des Pharisiens, qui est l'hypocrisie."
    },
    {
      "v": 2,
      "t": "Il n'y a rien de caché qui ne doive être révélé, rien de secret qui ne doive être connu."
    },
    {
      "v": 3,
      "t": "C'est pourquoi, tout ce que vous aurez dit dans les ténèbres, on l'entendra au grand jour ; et ce que vous aurez dit à l'oreille dans l'intérieur de la maison, sera publié sur les toits."
    },
    {
      "v": 4,
      "t": "Mais je vous dis, à vous qui êtes mes amis : Ne craignez pas ceux qui tuent le corps, et qui après cela ne peuvent rien faire de plus."
    },
    {
      "v": 5,
      "t": "Je vais vous apprendre qui vous devez craindre : craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne ; oui, je vous le dis, craignez celui-là."
    },
    {
      "v": 6,
      "t": "Cinq passereaux ne se vendent-ils pas deux as ? Et pas un d'eux n'est en oubli devant Dieu."
    },
    {
      "v": 7,
      "t": "Mais les cheveux mêmes de votre tête sont tous comptés. Ne craignez donc point : vous êtes de plus de prix que beaucoup de passereaux."
    },
    {
      "v": 8,
      "t": "Je vous le dis encore, quiconque m'aura confessé devant les hommes, le Fils de l'homme aussi le confessera devant les anges de Dieu ;"
    },
    {
      "v": 9,
      "t": "mais celui qui m'aura renié devant les hommes, sera renié devant les anges de Dieu."
    },
    {
      "v": 10,
      "t": "Et quiconque parlera contre le Fils de l'homme, obtiendra le pardon ; mais pour celui qui aura blasphémé contre l'Esprit-Saint, il n'y aura point de pardon."
    },
    {
      "v": 11,
      "t": "Quand on vous conduira devant les synagogues, les magistrats et les autorités, ne vous mettez point en peine de la manière dont vous vous défendrez, ni de ce que vous direz ;"
    },
    {
      "v": 12,
      "t": "car le Saint-Esprit vous enseignera à l'heure même ce qu'il faudra dire. \""
    },
    {
      "v": 13,
      "t": "Alors du milieu de la foule quelqu'un dit à Jésus : \" Maître, dites à mon frère de partager avec moi notre héritage. \""
    },
    {
      "v": 14,
      "t": "Jésus lui répondit : \" Homme, qui m'a établi pour être votre juge, ou pour faire vos partages ? \""
    },
    {
      "v": 15,
      "t": "Et il dit au peuple : \" Gardez-vous avec soin de toute avarice ; car, dans l'abondance même, la vie d'un homme ne dépend pas des biens qu'il possède. \""
    },
    {
      "v": 16,
      "t": "Puis il leur dit cette parabole : \" Il y avait un homme riche dont le domaine avait beaucoup rapporté."
    },
    {
      "v": 17,
      "t": "Et il s'entretenait en lui-même de ces pensées : Que ferai-je ? car je n'ai pas de place pour serrer ma récolte."
    },
    {
      "v": 18,
      "t": "Voici, dit-il, ce que je ferai. J'abattrai mes greniers, et j'en construirai de plus grands, et j'y amasserai la totalité de mes récoltes et de mes biens."
    },
    {
      "v": 19,
      "t": "Et je dirai à mon âme : Mon âme, tu as de grands biens en réserve pour beaucoup d'années ; repose-toi, mange, bois, fais bonne chère."
    },
    {
      "v": 20,
      "t": "Mais Dieu lui dit : Insensé ! cette nuit même on te redemandera ton âme ; et ce que tu as mis en réserve, pour qui sera-t-il ?"
    },
    {
      "v": 21,
      "t": "Il en est ainsi de l'homme qui amasse des trésors pour lui-même, et qui n'est pas riche devant Dieu. \""
    },
    {
      "v": 22,
      "t": "Jésus dit ensuite à ses disciples : \" C'est pourquoi je vous dis : Ne vous inquiétez pas pour votre vie, de ce que vous mangerez ; ni pour votre corps, de quoi vous le vêtirez."
    },
    {
      "v": 23,
      "t": "La vie est plus que la nourriture, et le corps plus que le vêtement."
    },
    {
      "v": 24,
      "t": "Considérez les corbeaux : ils ne sèment ni ne moissonnent ; ils n'ont ni cellier ni grenier, et Dieu les nourrit. Combien ne valez-vous pas plus que ces oiseaux ?"
    },
    {
      "v": 25,
      "t": "Qui de vous pourrait, à force de soucis, ajouter une coudée à la longueur de sa vie ?"
    },
    {
      "v": 26,
      "t": "Si donc les moindres choses sont au-dessus de votre pouvoir, pourquoi vous inquiétez-vous des autres ?"
    },
    {
      "v": 27,
      "t": "Considérez les lis, comment ils croissent, ils ne travaillent ni ne filent, et, je vous le dis, Salomon dans toute sa gloire n'était pas vêtu comme l'un d'eux."
    },
    {
      "v": 28,
      "t": "Si Dieu revêt de la sorte l'herbe, qui est aujourd'hui dans les champs et qui demain sera jetée au four, combien plus le fera-t-il pour vous, hommes de peu de foi !"
    },
    {
      "v": 29,
      "t": "Vous non plus, ne cherchez pas ce que vous mangerez ou ce que vous boirez, et ne soyez pas en suspens dans l'inquiétude."
    },
    {
      "v": 30,
      "t": "Car ce sont les gens de ce monde qui se préoccupent de toutes ces choses ; mais votre Père sait que vous en avez besoin."
    },
    {
      "v": 31,
      "t": "Au reste, cherchez le royaume de Dieu, et tout cela vous sera donné par surcroît."
    },
    {
      "v": 32,
      "t": "Ne craignez point, petit troupeau, car il a plus à votre Père de vous donner le royaume."
    },
    {
      "v": 33,
      "t": "Vendez ce que vous avez, et donnez l'aumône. Faites-vous des bourses que le temps n'use pas, un trésor inépuisable dans les cieux, où les voleurs n'ont point d'accès, et où les mites ne rongent point."
    },
    {
      "v": 34,
      "t": "Car là où est votre trésor, là aussi sera votre cœur."
    },
    {
      "v": 35,
      "t": "Ayez la ceinture aux reins et vos lampes allumées !"
    },
    {
      "v": 36,
      "t": "Soyez semblables à des hommes qui attendent le moment où leur maître reviendra des noces, afin que, dès qu'il arrivera et frappera à la porte, ils lui ouvrent aussitôt."
    },
    {
      "v": 37,
      "t": "Heureux ces serviteurs que le maître, à son retour, trouvera veillant ! Je vous le dis en vérité, il se ceindra, il les fera mettre à table, et s'approchera pour les servir."
    },
    {
      "v": 38,
      "t": "Qu'il arrive à la deuxième veille, qu'il arrive à la troisième, s'il les trouve ainsi, heureux ces serviteurs !"
    },
    {
      "v": 39,
      "t": "Mais sachez bien que si le père de famille savait à quelle heure le voleur doit venir, il veillerait et ne laisserait point percer sa maison."
    },
    {
      "v": 40,
      "t": "Vous aussi, tenez-vous prêts, car le Fils de l'homme viendra à l'heure que vous ne pensez pas. \""
    },
    {
      "v": 41,
      "t": "Alors Pierre lui dit : \" Est-ce à nous que vous adressez cette parabole, ou bien est-ce aussi à tous ? \""
    },
    {
      "v": 42,
      "t": "Le Seigneur répondit : \" Quel est l'économe fidèle et sage que le maître établira sur ses serviteurs, pour distribuer, au temps convenable, la mesure de froment ?"
    },
    {
      "v": 43,
      "t": "Heureux ce serviteur, que le maître, à son arrivée, trouvera agissant ainsi !"
    },
    {
      "v": 44,
      "t": "Je vous le dis, en vérité, il l'établira sur tous ses biens."
    },
    {
      "v": 45,
      "t": "Mais si ce serviteur dit en lui-même : Mon maître tarde à venir ; et qu'il se mette à battre les serviteurs et les servantes, à manger, à boire et à s'enivrer,"
    },
    {
      "v": 46,
      "t": "le maître de ce serviteur viendra au jour où il ne s'attend pas et à l'heure qu'il ne sait pas, et il le fera déchirer de coups, et lui assignera sa part avec les infidèles."
    },
    {
      "v": 47,
      "t": "Ce serviteur-là qui aura connu la volonté de son maître, et qui n'aura rien tenu prêt, ni agi selon sa volonté, recevra un grand nombre de coups."
    },
    {
      "v": 48,
      "t": "Mais celui qui ne l'aura pas connue, et qui aura fait des choses dignes de châtiment, recevra peu de coups. On exigera beaucoup de celui à qui l'on a beaucoup donné ; et plus on aura confié à quelqu'un, plus on lui demandera."
    },
    {
      "v": 49,
      "t": "Je suis venu jeter le feu sur la terre, et que désiré-je, si déjà il est allumé ?"
    },
    {
      "v": 50,
      "t": "Je dois encore être baptisé d'un baptême, et quelle angoisse en moi jusqu'à ce qu'il soit accompli !"
    },
    {
      "v": 51,
      "t": "Pensez-vous que je sois venu établir la paix sur la terre ? Non, vous dis-je, mais bien la division."
    },
    {
      "v": 52,
      "t": "Car désormais, s'il y a cinq personnes dans une maison, elles seront divisés, trois contre deux, et deux contre trois ;"
    },
    {
      "v": 53,
      "t": "le père sera divisé contre son fils, et le fils contre son père ; la mère contre sa fille et la fille contre sa mère ; la belle-mère contre sa belle-fille, et la belle-fille contre sa belle-mère. \""
    },
    {
      "v": 54,
      "t": "Il disait encore au peuple : \" Lorsque vous voyez la nuée se lever au couchant, vous dites aussitôt : La pluie vient ; et cela arrive ainsi."
    },
    {
      "v": 55,
      "t": "Et quand vous voyez souffler le vent du midi, vous dites : Il fera chaud, et cela arrive."
    },
    {
      "v": 56,
      "t": "Hypocrites, vous savez reconnaître les aspects du ciel et de la terre ; comment donc ne reconnaissez-vous pas le temps où nous sommes ?"
    },
    {
      "v": 57,
      "t": "Et comment ne discernez-vous pas de vous-mêmes ce qui est juste ?"
    },
    {
      "v": 58,
      "t": "En effet, lorsque tu te rends avec ton adversaire devant le magistrat, tâche en chemin de te dégager de sa poursuite, de peur qu'il ne te traîne devant le juge, et que le juge ne te livre à l'officier de justice, et que celui-ci ne te jette en prison."
    },
    {
      "v": 59,
      "t": "Je te le dis, tu ne sortiras point de là que tu n'aies payé jusqu'à la dernière obole. \""
    }
  ]
}