{
  "book": "Luc",
  "chapter": 16,
  "verses": [
    {
      "v": 1,
      "t": "Jésus disait aussi à ses disciples : \" Un homme riche avait un économe qu'on accusa devant lui de dissiper ses biens."
    },
    {
      "v": 2,
      "t": "Il l'appela et lui dit : Qu'est-ce que j'entends dire de toi ? Rends compte de ton administration : car désormais tu ne pourras plus gérer mes biens."
    },
    {
      "v": 3,
      "t": "Alors l'économe dit en lui-même : Que ferai-je, puisque mon maître me retire la gestion de ses biens ? Travailler la terre, je n'en ai pas la force, et j'ai honte de mendier."
    },
    {
      "v": 4,
      "t": "Je sais ce que je ferai, afin que, lorsqu'on m'aura ôté mon emploi, il y ait des gens qui me reçoivent dans leurs maisons."
    },
    {
      "v": 5,
      "t": "Faisant donc venir l'un après l'autre les débiteurs de son maître, il dit au premier : Combien dois-tu à mon maître ?"
    },
    {
      "v": 6,
      "t": "Il répondit : Cent barils d'huile. L'économe lui dit : Prends ton billet : assieds-toi vite, et écris cinquante."
    },
    {
      "v": 7,
      "t": "Ensuite il dit à un autre : Et toi, combien dois-tu ? Il répondit : Cent mesures de froment. L'économe lui dit : Prends ton billet, et écris quatre-vingts."
    },
    {
      "v": 8,
      "t": "Et le maître loua l'économe infidèle d'avoir agi habilement ; car les enfants de ce siècle sont plus habiles entre eux que les enfants de la lumière."
    },
    {
      "v": 9,
      "t": "Moi aussi je vous dis : Faites-vous des amis avec les richesses d'iniquité, afin que, lorsque vous quitterez la vie, ils vous reçoivent dans les tabernacles éternels."
    },
    {
      "v": 10,
      "t": "Celui qui est fidèle dans les petites choses, est fidèle aussi dans les grandes, et celui qui est injuste dans les petites choses, est injuste aussi dans les grandes."
    },
    {
      "v": 11,
      "t": "Si donc vous n'avez pas été fidèles dans les richesses d'iniquité, qui vous confiera les biens véritables ?"
    },
    {
      "v": 12,
      "t": "Et si vous n'avez pas été fidèles dans un bien étranger, qui vous donnera votre bien propre ?"
    },
    {
      "v": 13,
      "t": "Nul serviteur ne peut servir deux maîtres ; car ou il haïra l'un et aimera l'autre, ou il s'attachera à l'un et méprisera l'autre. Vous ne pouvez servir Dieu et la Richesse. \""
    },
    {
      "v": 14,
      "t": "Les Pharisiens qui aimaient l'argent, écoutaient aussi tout cela, et se moquaient de lui."
    },
    {
      "v": 15,
      "t": "Jésus leur dit : \" Vous êtes ceux qui se font passer pour justes devant les hommes ; mais Dieu connaît vos cœurs ; et ce qui est élevé aux yeux des hommes est une abomination devant Dieu."
    },
    {
      "v": 16,
      "t": "La Loi et les prophètes vont jusqu'à Jean ; depuis Jean, le royaume de Dieu est annoncé, et chacun fait effort pour y entrer."
    },
    {
      "v": 17,
      "t": "Plus facilement le ciel et la terre passeront, qu'un seul trait de la Loi périsse."
    },
    {
      "v": 18,
      "t": "Quiconque renvoie sa femme et en épouse une autre, commet un adultère ; et quiconque épouse la femme renvoyée par son mari, commet un adultère."
    },
    {
      "v": 19,
      "t": "Il y avait un homme riche qui était vêtu de pourpre et de fin lin, et qui faisait chaque jour splendide chère."
    },
    {
      "v": 20,
      "t": "Un pauvre, nommé Lazare, était couché à sa porte, couvert d'ulcères,"
    },
    {
      "v": 21,
      "t": "et souhaitant de se rassasier des miettes qui tombaient de la table du riche ; mais les chiens mêmes venaient lécher ses ulcères."
    },
    {
      "v": 22,
      "t": "Or, il arriva que le pauvre mourut, et il fut porté par les anges dans le sein d'Abraham. Le riche mourut aussi, et on lui donna la sépulture."
    },
    {
      "v": 23,
      "t": "Dans l'enfer, il leva les yeux, et tandis qu'il était en proie aux tourments, il vit de loin Abraham, et Lazare dans son sein,"
    },
    {
      "v": 24,
      "t": "et il s'écria : Abraham, notre père, aie pitié de moi, et envoie Lazare, pour qu'il trempe dans l'eau le bout de son doigt et me rafraîchisse la langue ; car je souffre cruellement de ces flammes."
    },
    {
      "v": 25,
      "t": "Abraham répondit : Mon fils, souviens-toi que tu as reçu tes biens pendant ta vie, et que pareillement Lazare a eu ses maux : maintenant il est ici consolé, et toi, tu souffres."
    },
    {
      "v": 26,
      "t": "De plus, entre nous et vous il y a pour toujours un grand abîme, afin que ceux qui voudraient passer d'ici vers vous ne le puissent, et qu'il soit impossible de passer de là-bas jusqu'à nous."
    },
    {
      "v": 27,
      "t": "Et le riche dit : Je te prie donc, père, d'envoyer Lazare dans la maison de mon père,"
    },
    {
      "v": 28,
      "t": "— car j'ai cinq frères, — pour leur attester ces choses de peur qu'ils ne viennent, eux aussi, dans ce lieu de tourments."
    },
    {
      "v": 29,
      "t": "Abraham répondit : Ils ont Moïse et les prophètes ; qu'ils les écoutent. —"
    },
    {
      "v": 30,
      "t": "Non, Abraham, notre père, reprit-il ; mais si quelqu'un des morts va vers eux, ils se repentiront."
    },
    {
      "v": 31,
      "t": "Mais Abraham lui dit : S'ils n'écoutent pas Moïse et les prophètes, quelqu'un des morts ressusciterait, qu'ils ne le croiraient point. \""
    }
  ]
}