{
  "book": "Luc",
  "chapter": 18,
  "verses": [
    {
      "v": 1,
      "t": "Il leur adressa encore une parabole, pour montrer qu'il faut prier toujours et sans se lasser."
    },
    {
      "v": 2,
      "t": "Il dit : \" Il y avait dans une ville un juge qui ne craignait point Dieu, et ne se souciait pas des hommes."
    },
    {
      "v": 3,
      "t": "Il y avait aussi dans cette ville une veuve qui venait à lui, disant : Fais-moi justice de mon adversaire."
    },
    {
      "v": 4,
      "t": "Et pendant longtemps il ne le voulut point ; mais ensuite il dit en lui-même : Encore que je ne craigne pas Dieu et ne me soucie pas des hommes,"
    },
    {
      "v": 5,
      "t": "cependant, parce que cette veuve m'importune, je lui ferai justice, afin qu'elle ne vienne pas sans cesse me tourmenter. —"
    },
    {
      "v": 6,
      "t": "Entendez, ajouta le Seigneur, ce que dit ce juge inique."
    },
    {
      "v": 7,
      "t": "Et Dieu ne ferait pas justice à ses élus qui crient à lui nuit et jour, et il tarderait à leur égard ?"
    },
    {
      "v": 8,
      "t": "Je vous le dis, il leur fera bientôt justice. Seulement, quand le Fils de l'homme viendra, trouvera-t-il la foi sur terre ? \""
    },
    {
      "v": 9,
      "t": "Il dit encore cette parabole en vue de quelques gens persuadés de leur propre perfection, et pleins de mépris pour les autres :"
    },
    {
      "v": 10,
      "t": "\" Deux hommes montèrent au temple pour prier ; l'un était Pharisien, l'autre publicain."
    },
    {
      "v": 11,
      "t": "Le Pharisien, debout, priait ainsi en lui-même : O Dieu, je vous rends grâces de ce que je ne suis pas comme le reste des hommes, qui sont voleurs, injustes et adultères, ni encore comme ce publicain."
    },
    {
      "v": 12,
      "t": "Je jeûne deux fois la semaine ; je paie la dîme de tous mes revenus."
    },
    {
      "v": 13,
      "t": "Le publicain, se tenant à distance, ne voulait pas même lever les yeux au ciel ; mais il frappait sa poitrine en disant : O Dieu, ayez pitié de moi qui suis un pécheur !"
    },
    {
      "v": 14,
      "t": "Je vous le dis, celui-ci descendit justifié dans sa maison, plutôt que celui-là ; car quiconque s'élève sera abaissé, et quiconque s'abaisse sera élevé. \""
    },
    {
      "v": 15,
      "t": "Des personnes lui apportaient aussi leurs petits enfants pour qu'il les touchât ; ce que voyant, ses disciples les réprimandèrent."
    },
    {
      "v": 16,
      "t": "Mais Jésus appela ces enfants et dit : \" Laissez les petits enfants venir à moi, et ne les empêchez pas ; car le royaume de Dieu est à ceux qui leur ressemblent."
    },
    {
      "v": 17,
      "t": "En vérité, je vous le dis, quiconque ne recevra pas le royaume de Dieu comme un petit enfant, n'y entrera point. \""
    },
    {
      "v": 18,
      "t": "Alors un chef lui demanda : \" Bon Maître, que dois-je faire pour obtenir la vie éternelle ? \""
    },
    {
      "v": 19,
      "t": "Jésus lui dit : \" Pourquoi m'appelles-tu bon ? Il n'y a de bon que Dieu seul."
    },
    {
      "v": 20,
      "t": "Tu connais les commandements : Ne commets point l'adultère ; ne tue point ; ne dérobe point ; ne porte point de faux témoignage ; honore ton père et ta mère. \""
    },
    {
      "v": 21,
      "t": "Il répondit : \" J'ai observé tout cela depuis ma jeunesse. \""
    },
    {
      "v": 22,
      "t": "Ayant entendu cette réponse, Jésus lui dit : \" Une chose te manque encore : vends tout ce que tu as, distribue-le aux pauvres, et tu auras un trésor dans le ciel ; puis viens, et suis-moi. \""
    },
    {
      "v": 23,
      "t": "Mais lui, ayant entendu ces paroles, devint triste, parce qu'il était fort riche."
    },
    {
      "v": 24,
      "t": "Voyant qu'il était devenu triste, Jésus dit : \" Qu'il est difficile à ceux qui possèdent la richesse d'entrer dans le royaume de Dieu !"
    },
    {
      "v": 25,
      "t": "Il est, en effet, plus aisé qu'un chameau passe par le trou d'une aiguille, qu'il ne l'est à un riche d'entrer dans le royaume de Dieu. \""
    },
    {
      "v": 26,
      "t": "Ceux qui l'écoutaient dirent : \" Qui peut donc être sauvé ? \""
    },
    {
      "v": 27,
      "t": "Il répondit : \" Ce qui est impossible aux hommes est possible à Dieu. \""
    },
    {
      "v": 28,
      "t": "Pierre dit alors : \" Voyez, nous avons tout quitté et vous avons suivi. \""
    },
    {
      "v": 29,
      "t": "Il leur dit : \" Je vous le dis, en vérité, nul n'aura quitté sa maison, ou ses parents, ou ses frères, ou son épouse, ou ses enfants, à cause du royaume de Dieu,"
    },
    {
      "v": 30,
      "t": "sans qu'il ne reçoive beaucoup plus en ce temps même, et dans le siècle à venir la vie éternelle. \""
    },
    {
      "v": 31,
      "t": "Ensuite Jésus prit à part les Douze, et leur dit : \" Voici que nous montons à Jérusalem, et que va s'accomplir tout ce que les prophètes ont écrit du Fils de l'homme."
    },
    {
      "v": 32,
      "t": "Il sera livré aux Gentils, et moqué, et injurié, et couvert de crachats ;"
    },
    {
      "v": 33,
      "t": "et après l'avoir flagellé, on le mettra à mort et il ressuscitera le troisième jour. \""
    },
    {
      "v": 34,
      "t": "Mais ils ne comprirent rien à cela ; c'était pour eux un langage caché, dont ils ne saisissaient pas le sens."
    },
    {
      "v": 35,
      "t": "Comme Jésus approchait de Jéricho, il arriva qu'un aveugle était assis sur le bord du chemin, demandant l'aumône."
    },
    {
      "v": 36,
      "t": "Entendant passer beaucoup de gens, il demanda ce que c'était."
    },
    {
      "v": 37,
      "t": "On lui dit : \" C'est Jésus de Nazareth qui passe. \""
    },
    {
      "v": 38,
      "t": "Aussitôt il s'écria : \" Jésus, fils de David, ayez pitié de moi ! \""
    },
    {
      "v": 39,
      "t": "Ceux qui marchaient devant le réprimandaient pour le faire taire ; mais il criait beaucoup plus fort : \" Fils de David, ayez pitié de moi ! \""
    },
    {
      "v": 40,
      "t": "Alors Jésus s'arrêtant, commanda qu'on le lui amenât, et quand l'aveugle se fut approché, il lui demanda :"
    },
    {
      "v": 41,
      "t": "\" Que veux-tu que je te fasse ? \" Il dit : \" Que je voie. \""
    },
    {
      "v": 42,
      "t": "Et Jésus lui dit : \" Vois ! ta foi t'a sauvé. \""
    },
    {
      "v": 43,
      "t": "A l'instant il vit, et il le suivait en glorifiant Dieu. Et tout le peuple, voyant cela, donna louange à Dieu."
    }
  ]
}