{
  "book": "Luc",
  "chapter": 22,
  "verses": [
    {
      "v": 1,
      "t": "La fête des Azymes, qu'on appelle la Pâque, approchait ;"
    },
    {
      "v": 2,
      "t": "et les Princes des prêtres et les Scribes cherchaient comment ils feraient mourir Jésus ; car ils craignaient le peuple."
    },
    {
      "v": 3,
      "t": "Or, Satan entra dans Judas, surnommé Iscariote, du nombre des Douze ;"
    },
    {
      "v": 4,
      "t": "et celui-ci alla s'entendre avec les Princes des prêtres et les magistrats, sur la manière de le leur livrer."
    },
    {
      "v": 5,
      "t": "Eux, pleins de joie, promirent de lui donner de l'argent."
    },
    {
      "v": 6,
      "t": "Il s'engagea de son côté, et il cherchait une occasion favorable de leur livrer Jésus à l'insu de la foule."
    },
    {
      "v": 7,
      "t": "Arriva le jour des Azymes, où l'on devait immoler la Pâque."
    },
    {
      "v": 8,
      "t": "Jésus envoya Pierre et Jean : \" Allez, leur dit-il, nous préparer le repas pascal. \""
    },
    {
      "v": 9,
      "t": "Ils lui dirent : \" Où voulez-vous que nous le préparions ? \""
    },
    {
      "v": 10,
      "t": "Il leur répondit : \" En entrant dans la ville, vous rencontrerez un homme portant une cruche d'eau ; suivez-le dans la maison où il entrera,"
    },
    {
      "v": 11,
      "t": "et vous direz au maître de cette maison : Le Maître te fait dire : Où est la salle où je mangerai la Pâque avec mes disciples ?"
    },
    {
      "v": 12,
      "t": "Et il vous montrera un grand cénacle meublé : préparez-y ce qu'il faut. \""
    },
    {
      "v": 13,
      "t": "Ils partirent, et trouvèrent les choses comme il le leur avait dit ; et ils préparèrent la Pâque."
    },
    {
      "v": 14,
      "t": "L'heure étant venue, Jésus se mit à table, et les douze Apôtres avec lui ;"
    },
    {
      "v": 15,
      "t": "et il leur dit : \" J'ai désiré d'un grand désir de manger cette Pâque avec vous avant de souffrir."
    },
    {
      "v": 16,
      "t": "Car, je vous le dis, je ne la mangerai plus jusqu'à la Pâque parfaite, célébrée dans le royaume de Dieu. \""
    },
    {
      "v": 17,
      "t": "Et prenant une coupe, il rendit grâces et dit : \" Prenez et partagez entre vous."
    },
    {
      "v": 18,
      "t": "Car, je vous le dis, je ne boirai plus du fruit de la vigne, jusqu'à ce que le royaume de Dieu soit venu. \""
    },
    {
      "v": 19,
      "t": "Puis il prit du pain, et ayant rendu grâces, il le rompit et le leur donna, en disant : \" Ceci est mon corps, qui est donné pour vous : faites ceci en mémoire de moi. \""
    },
    {
      "v": 20,
      "t": "Il fit de même pour la coupe, après le souper, disant : \" Cette coupe est la nouvelle alliance en mon sang, lequel est versé pour vous."
    },
    {
      "v": 21,
      "t": "Cependant voici que la main de celui qui me trahit est avec moi à cette table."
    },
    {
      "v": 22,
      "t": "Quant au Fils de l'homme, il va selon ce qui a été décrété ; mais malheur à l'homme par qui il est trahi ! \""
    },
    {
      "v": 23,
      "t": "Et les disciples se mirent à se demander les uns aux autres quel était celui d'entre eux qui devait faire cela."
    },
    {
      "v": 24,
      "t": "Il s'éleva aussi parmi eux une dispute, pour savoir lequel d'entre eux devait être estimé le plus grand."
    },
    {
      "v": 25,
      "t": "Jésus leur dit : \" Les rois des nations dominent sur elles, et ceux qui leur commandent sont appelés Bienfaiteurs."
    },
    {
      "v": 26,
      "t": "Pour vous, ne faites pas ainsi ; mais que le plus grand parmi vous soit comme le dernier, et celui qui gouverne comme celui qui sert."
    },
    {
      "v": 27,
      "t": "Car quel est le plus grand, de celui qui est à table, ou de celui qui sert ? N'est-ce pas celui qui est à table ? Et moi, cependant, je suis au milieu de vous comme celui qui sert."
    },
    {
      "v": 28,
      "t": "Vous, vous êtes demeurés avec moi dans mes épreuves ;"
    },
    {
      "v": 29,
      "t": "et moi, je vous prépare un royaume, comme mon Père me l'a préparé,"
    },
    {
      "v": 30,
      "t": "afin que vous mangiez et buviez à ma table dans mon royaume, et que vous soyez assis sur des trônes, pour juger les douze tribus d'Israël. \""
    },
    {
      "v": 31,
      "t": "Et le Seigneur dit : \" Simon, Simon, voici que Satan vous a réclamés pour vous cribler comme le froment ;"
    },
    {
      "v": 32,
      "t": "mais j'ai prié pour toi, afin que ta foi ne défaille point ; et toi, quand tu seras converti, affermis tes frères. —"
    },
    {
      "v": 33,
      "t": "Seigneur, lui dit Pierre, je suis prêt à aller avec vous et en prison et à la mort. \""
    },
    {
      "v": 34,
      "t": "Jésus lui répondit : \" Je te le dis, Pierre, le coq ne chantera pas aujourd'hui, que tu n'aies nié trois fois de me connaître. \""
    },
    {
      "v": 35,
      "t": "Il dit encore à ses disciples : \" Quand je vous ai envoyés sans bourse, ni sac, ni chaussures, avez-vous manqué de quelque chose ? —"
    },
    {
      "v": 36,
      "t": "De rien, \" lui dirent-ils. Il ajouta : \" Mais maintenant, que celui qui a une bourse la prenne, et de même celui qui a un sac ; et que celui qui n'a point d'épée vende son manteau, et en achète une."
    },
    {
      "v": 37,
      "t": "Car, je vous le dis, il faut encore que cette parole de l'Écriture s'accomplisse en moi : Il a été mis au rang des malfaiteurs. En effet, ce qui me concerne touche à sa fin. \""
    },
    {
      "v": 38,
      "t": "Ils lui dirent : \" Seigneur, il y a ici deux épées. \" Il leur répondit : \" C'est assez. \""
    },
    {
      "v": 39,
      "t": "Etant sorti, il s'en alla, selon sa coutume, vers le mont des Oliviers, et ses disciples le suivirent."
    },
    {
      "v": 40,
      "t": "Lorsqu'il fut arrivé dans ce lieu, il leur dit : \" Priez, afin de ne point tomber en tentation. \""
    },
    {
      "v": 41,
      "t": "Puis il s'éloigna d'eux à la distance d'un jet de pierre ; et s'étant mis à genoux, il priait,"
    },
    {
      "v": 42,
      "t": "disant : \" Père, si vous voulez, éloignez de moi ce calice ! Cependant que ce ne soit pas ma volonté, mais la vôtre qui se fasse. \""
    },
    {
      "v": 43,
      "t": "Alors lui apparut du ciel un ange qui le fortifiait."
    },
    {
      "v": 44,
      "t": "Et se trouvant en agonie, il priait plus instamment, et sa sueur devint comme des gouttes de sang découlant jusqu'à terre."
    },
    {
      "v": 45,
      "t": "Après avoir prié, il se leva et vint vers les disciples, qu'il trouva endormis de tristesse."
    },
    {
      "v": 46,
      "t": "Et il leur dit : \" Pourquoi dormez-vous ? Levez-vous et priez, afin de ne point entrer en tentation. \""
    },
    {
      "v": 47,
      "t": "Comme il parlait encore, voici qu'une troupe de gens parut ; celui qu'on appelait Judas, l'un des Douze, marchait en tête. Il s'approcha de Jésus pour le baiser."
    },
    {
      "v": 48,
      "t": "Et Jésus lui dit : \" Judas, tu livres le Fils de l'homme par un baiser ! \""
    },
    {
      "v": 49,
      "t": "Ceux qui étaient avec Jésus, voyant ce qui allait arriver, lui dirent : \" Seigneur, si nous frappions de l'épée ? \""
    },
    {
      "v": 50,
      "t": "Et l'un d'eux frappa le serviteur du grand prêtre, et lui emporta l'oreille droite."
    },
    {
      "v": 51,
      "t": "Mais Jésus dit : \" Restez-en là. \" Et, ayant touché l'oreille de cet homme, il le guérit."
    },
    {
      "v": 52,
      "t": "Puis, s'adressant aux Princes des prêtres, aux officiers du temple et aux Anciens qui étaient venus pour le prendre, il leur dit : \" Vous êtes venus comme après un brigand, avec des épées et des bâtons."
    },
    {
      "v": 53,
      "t": "J'étais tous les jours avec vous dans le temple, et vous n'avez mis pas la main sur moi. Mais voici votre heure et la puissance des ténèbres. \""
    },
    {
      "v": 54,
      "t": "S'étant saisis de lui, ils l'emmenèrent et le conduisirent dans la maison du grand prêtre ; Pierre suivait de loin."
    },
    {
      "v": 55,
      "t": "Ayant allumé du feu au milieu de la cour, ils s'assirent autour, et Pierre s'assit parmi eux."
    },
    {
      "v": 56,
      "t": "Une servante, qui le vit assis devant le feu, l'ayant regardé fixement, dit : \" Cet homme était aussi avec lui. \""
    },
    {
      "v": 57,
      "t": "Mais Pierre renia Jésus, en disant : \" Femme, je ne le connais point. \""
    },
    {
      "v": 58,
      "t": "Peu après, un autre l'ayant vu, dit : \" Tu es aussi de ces gens-là. \" Pierre répondit : \" Mon ami, je n'en suis point. \""
    },
    {
      "v": 59,
      "t": "Une heure s'était écoulée, lorsqu'un autre se mit à dire avec assurance : \" Certainement cet homme était aussi avec lui, car il est de la Galilée. \""
    },
    {
      "v": 60,
      "t": "Pierre répondit : \" Mon ami, je ne sais ce que tu veux dire. \" Et aussitôt, comme il parlait encore, le coq chanta."
    },
    {
      "v": 61,
      "t": "Et le Seigneur, s'étant retourné, regarda Pierre, et Pierre se souvint de la parole que le Seigneur lui avait dite : \" Avant que le coq chante, tu me renieras trois fois. \""
    },
    {
      "v": 62,
      "t": "Et étant sorti de la maison, Pierre pleura amèrement."
    },
    {
      "v": 63,
      "t": "Or, ceux qui tenaient Jésus se moquaient de lui et le frappaient."
    },
    {
      "v": 64,
      "t": "Ils lui bandèrent les yeux, et, le frappant au visage, ils l'interrogeaient, disant : \" Devine qui t'a frappé. \""
    },
    {
      "v": 65,
      "t": "Et ils proféraient contre lui beaucoup d'autres injures."
    },
    {
      "v": 66,
      "t": "Dès qu'il fit jour, les Anciens du peuple, les Princes des prêtres et les Scribes se réunirent, et amenèrent Jésus dans leur assemblée. Ils dirent : \" Si tu es le Christ, dis-le-nous. \""
    },
    {
      "v": 67,
      "t": "Il leur répondit : \" Si je vous le dis, vous ne le croirez pas ;"
    },
    {
      "v": 68,
      "t": "et si je vous interroge, vous ne me répondrez pas et ne me relâcherez pas."
    },
    {
      "v": 69,
      "t": "Désormais le Fils de l'homme sera assis à la droite de la puissance de Dieu. \""
    },
    {
      "v": 70,
      "t": "Alors ils dirent tous : \" Tu es donc le Fils de Dieu ? \" Il leur répondit : \" Vous le dites, je le suis. \""
    },
    {
      "v": 71,
      "t": "Et ils dirent : \" Qu'avons-nous encore besoin de témoignage ? Nous l'avons nous-mêmes entendu de sa bouche. \""
    }
  ]
}