{
  "book": "Marc",
  "chapter": 10,
  "verses": [
    {
      "v": 1,
      "t": "Etant parti de ce lieu, Jésus vint aux confins de la Judée, au delà du Jourdain ; et le peuple s'assembla de nouveau près de lui, et, suivant sa coutume, il recommença à les enseigner."
    },
    {
      "v": 2,
      "t": "Les Pharisiens l'ayant abordé lui demandèrent s'il était permis à un mari de répudier sa femme : c'était pour le mettre à l'épreuve."
    },
    {
      "v": 3,
      "t": "Il leur répondit : \" Que vous a ordonné Moïse ? \""
    },
    {
      "v": 4,
      "t": "Ils dirent : \" Moïse a permis de dresser un acte de divorce et de répudier. \""
    },
    {
      "v": 5,
      "t": "Jésus leur répondit : \" C'est à cause de la dureté de votre cœur qu'il vous a donné cette loi."
    },
    {
      "v": 6,
      "t": "Mais au commencement de la création, Dieu les fit homme et femme."
    },
    {
      "v": 7,
      "t": "A cause de cela, l'homme quittera son père et sa mère, et s'attachera à sa femme,"
    },
    {
      "v": 8,
      "t": "et les deux ne feront qu'une seule chair. \" Ainsi ils ne sont plus deux, mais ils sont une seule chair."
    },
    {
      "v": 9,
      "t": "Que l'homme donc ne sépare pas ce que Dieu a uni ! \""
    },
    {
      "v": 10,
      "t": "Lorsqu'ils furent dans la maison, ses disciples l'interrogèrent encore sur ce sujet,"
    },
    {
      "v": 11,
      "t": "et il leur dit : \" Quiconque répudie sa femme et en épouse une autre, commet un adultère à l'égard de la première."
    },
    {
      "v": 12,
      "t": "Et si une femme répudie son mari et en épouse un autre, elle se rend adultère. \""
    },
    {
      "v": 13,
      "t": "On lui amena des petits enfants pour qu'il les touchât. Mais les disciples réprimandaient ceux qui les présentaient."
    },
    {
      "v": 14,
      "t": "Jésus, à cette vue, fut indigné et leur dit : \" Laissez les petits enfants venir à moi, et ne les en empêchez pas ; car le royaume des cieux est à ceux qui leur ressemblent."
    },
    {
      "v": 15,
      "t": "Je vous le dis, en vérité, quiconque ne recevra pas comme un petit enfant le royaume de Dieu, n'y entrera point. \""
    },
    {
      "v": 16,
      "t": "Puis il les embrassa, et les bénit en leur imposant les mains."
    },
    {
      "v": 17,
      "t": "Comme il sortait pour se mettre en chemin, quelqu'un accourut, et se jetant à genoux devant lui, lui demanda : \" Bon Maître, que dois-je faire pour avoir en héritage la vie éternelle ? \""
    },
    {
      "v": 18,
      "t": "Jésus lui dit : \" Pourquoi m'appelles-tu bon ? Il n'y a de bon que Dieu seul."
    },
    {
      "v": 19,
      "t": "Tu connais les commandements : Ne commets point d'adultère, ne tue point, ne dérobe point, ne porte point de faux témoignage, abstiens-toi de toute fraude, honore ton père et ta mère. \""
    },
    {
      "v": 20,
      "t": "Il lui répondit : \" Maître, j'ai observé toutes ces choses dès ma jeunesse. \""
    },
    {
      "v": 21,
      "t": "Jésus, l'ayant regardé, l'aima et lui dit : \" Il te manque une chose ; va, vends tout ce que tu as, donne-le aux pauvres, et tu auras un trésor dans le ciel ; puis viens, et suis-moi. \""
    },
    {
      "v": 22,
      "t": "Mais lui, affligé de cette parole, s'en alla tout triste ; car il avait de grands biens."
    },
    {
      "v": 23,
      "t": "Et Jésus, jetant ses regards autour de lui, dit à ses disciples : \" Qu'il est difficile à ceux qui ont les biens de ce monde d'entrer dans le royaume de Dieu ! \""
    },
    {
      "v": 24,
      "t": "Comme les disciples étaient étonnés de ses paroles, Jésus reprit : \" Mes petits enfants, qu'il est difficile à ceux qui se confient dans les richesses, d'entrer dans le royaume de Dieu !"
    },
    {
      "v": 25,
      "t": "Il est plus aisé à un chameau de passer par le trou d'une aiguille, qu'à un riche d'entrer dans le royaume de Dieu. \""
    },
    {
      "v": 26,
      "t": "Et ils étaient encore plus étonnés, et ils se disaient les uns aux autres : \" Qui peut donc être sauvé ? \""
    },
    {
      "v": 27,
      "t": "Jésus les regarda, et dit : \" Aux hommes cela est impossible, mais non à Dieu : car tout est possible à Dieu. \""
    },
    {
      "v": 28,
      "t": "Alors Pierre, prenant la parole : \" Voici, lui dit-il, que nous avons tout quitté pour vous suivre. \""
    },
    {
      "v": 29,
      "t": "Jésus répondit : \" Je vous le dis en vérité, nul ne quittera sa maison, ou ses frères, ou ses sœurs, ou son père, ou sa mère, ou ses enfants, ou ses champs, à cause de moi et à cause de l'Evangile,"
    },
    {
      "v": 30,
      "t": "qu'il ne reçoive maintenant, en ce temps présent, cent fois autant : maisons, frères, sœurs, mères, enfants et champs, au milieu même des persécutions, et dans le siècle à venir, la vie éternelle."
    },
    {
      "v": 31,
      "t": "Et plusieurs des derniers seront les premiers, et des premiers, les derniers. \""
    },
    {
      "v": 32,
      "t": "Or, ils étaient en chemin pour monter à Jérusalem, et Jésus marchait devant eux ; ils s'en étonnaient et ils le suivaient avec crainte. Jésus, de nouveau, prenant à part les Douze, se mit à leur dire ce qui devait lui arriver :"
    },
    {
      "v": 33,
      "t": "\" Voici que nous montons à Jérusalem, et le Fils de l'homme sera livré aux Princes des prêtres et aux Scribes ; ils le condamneront à mort et le livreront aux Gentils ;"
    },
    {
      "v": 34,
      "t": "on l'insultera, on crachera sur lui, on le flagellera et on le fera mourir, et, trois jours après, il ressuscitera. \""
    },
    {
      "v": 35,
      "t": "Jacques et Jean, fils de Zébédée, s'approchèrent de lui, disant : \" Maître, nous désirons bien que vous fassiez pour nous ce que nous vous demanderons. —"
    },
    {
      "v": 36,
      "t": "Que voulez-vous, leur dit-il, que je fasse pour vous ? \""
    },
    {
      "v": 37,
      "t": "Ils dirent : \" Accordez-nous d'être assis, l'un à votre droite, l'autre à votre gauche, dans votre gloire. \""
    },
    {
      "v": 38,
      "t": "Jésus leur dit : \" Vous ne savez ce que vous demandez. Pouvez-vous boire le calice que je vais boire, ou être baptisés du baptême dont je vais être baptisé ? \""
    },
    {
      "v": 39,
      "t": "Ils répondirent : \" Nous le pouvons. \" Et Jésus leur dit : \" Le calice que je vais boire, vous le boirez en effet, et vous serez baptisés du baptême dont je vais être baptisé ;"
    },
    {
      "v": 40,
      "t": "mais d'être assis à ma droite ou à ma gauche, ce n'est pas à moi de l'accorder, si ce n'est à ceux à qui cela a été préparé. \""
    },
    {
      "v": 41,
      "t": "Ayant entendu cela, les dix autres s'indignèrent contre Jacques et Jean."
    },
    {
      "v": 42,
      "t": "Jésus les appela et leur dit : \" Vous savez que ceux qui sont reconnus comme les chefs des nations leur commandent en maîtres, et que les grands exercent sur elles l'empire."
    },
    {
      "v": 43,
      "t": "Il n'en doit pas être ainsi parmi vous ; mais quiconque veut être grand parmi vous se fera votre serviteur ;"
    },
    {
      "v": 44,
      "t": "et quiconque veut être le premier parmi vous, se fera l'esclave de tous."
    },
    {
      "v": 45,
      "t": "Car le Fils de l'homme est venu, non pour être servi, mais pour servir et donner sa vie pour la rançon de la multitude. \""
    },
    {
      "v": 46,
      "t": "Ils arrivèrent à Jéricho. Comme Jésus sortait de cette ville avec ses disciples et une assez grande foule, le fils de Timée, Bartimée l'aveugle, était assis sur le bord du chemin, demandant l'aumône."
    },
    {
      "v": 47,
      "t": "Ayant entendu dire que c'était Jésus de Nazareth, il se mit à crier : \" Jésus, fils de David, ayez pitié de moi.  \""
    },
    {
      "v": 48,
      "t": "Et plusieurs le gourmandaient pour le faire taire ; mais lui criait beaucoup plus fort : \" Fils de David, ayez pitié de moi. \""
    },
    {
      "v": 49,
      "t": "Alors Jésus s'arrêta, et dit : \" Appelez-le. \" Et ils l'appelèrent en lui disant : \" Aie confiance, lève-toi, il t'appelle. \""
    },
    {
      "v": 50,
      "t": "Celui-ci jetant son manteau, se leva d'un bond et vint vers Jésus."
    },
    {
      "v": 51,
      "t": "Jésus lui dit : \" Que veux-tu que je te fasse ? —  L'aveugle répondit : Rabboni, que je voie. \""
    },
    {
      "v": 52,
      "t": "Jésus lui dit : \" Va, ta foi t'a sauvé. \" Et aussitôt il vit, et il le suivait dans le chemin."
    }
  ]
}