{
  "book": "Marc",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "Jésus étant entré une autre fois dans la synagogue, il s'y trouvait un homme qui avait la main desséchée."
    },
    {
      "v": 2,
      "t": "Et on l'observait pour voir s'il le guérirait le jour du sabbat, afin de pouvoir l'accuser."
    },
    {
      "v": 3,
      "t": "Jésus dit à l'homme qui avait la main desséchée : \" Tiens-toi là debout au milieu \" ;"
    },
    {
      "v": 4,
      "t": "puis il leur dit : \" Est-il permis le jour du sabbat, de faire du bien ou de faire du mal, de sauver la vie ou de l'ôter ? \" Et ils se taisaient."
    },
    {
      "v": 5,
      "t": "Alors, les regardant avec indignation, et contristé de l'aveuglement de leur cœur, il dit à cet homme : \" Etends ta main. \" Il l'étendit, et sa main redevint saine."
    },
    {
      "v": 6,
      "t": "Les Pharisiens, étant sortis, allèrent aussitôt s'entendre contre lui avec les Hérodiens, pour tâcher de le perdre."
    },
    {
      "v": 7,
      "t": "Jésus se retira vers la mer avec ses disciples, et une foule nombreuse le suivit de la Galilée, de la Judée,"
    },
    {
      "v": 8,
      "t": "de Jérusalem, de l'Idumée et d'au delà du Jourdain. Ceux des environs de Tyr et de Sidon, ayant appris les choses qu'il faisait, vinrent aussi à lui en grande foule."
    },
    {
      "v": 9,
      "t": "Et il dit à ses disciples de tenir toujours une barque à sa disposition, afin qu'il ne fût pas pressé par la foule."
    },
    {
      "v": 10,
      "t": "Car, comme il guérissait beaucoup de gens, tous ceux qui avaient quelque mal se jetaient sur lui pour le toucher."
    },
    {
      "v": 11,
      "t": "Les esprits impurs, en le voyant, se prosternaient devant lui et s'écriaient :"
    },
    {
      "v": 12,
      "t": "\" Vous êtes le Fils de Dieu \" ; mais il leur défendait avec de grandes menaces de faire connaître qui il était."
    },
    {
      "v": 13,
      "t": "Etant monté ensuite sur la montagne, il appela ceux que lui-même voulut ; et ils vinrent à lui."
    },
    {
      "v": 14,
      "t": "Il en établit douze pour les avoir avec lui et pour les envoyer prêcher,"
    },
    {
      "v": 15,
      "t": "avec le pouvoir de guérir les maladies et de chasser les démons."
    },
    {
      "v": 16,
      "t": "A Simon il donna le surnom de Pierre ;"
    },
    {
      "v": 17,
      "t": "puis il choisit Jacques, fils de Zébédée, et Jean, frère de Jacques, auxquels il donna le surnom de Boanergès, c'est-à-dire, fils du tonnerre ;"
    },
    {
      "v": 18,
      "t": "André, Philippe, Barthélemy, Matthieu, Thomas, Jacques fils d'Alphée, Thaddée, Simon le Zélé,"
    },
    {
      "v": 19,
      "t": "et Judas Iscariote, qui le trahit."
    },
    {
      "v": 20,
      "t": "Ils revinrent à la maison, et la foule s'y assembla de nouveau, de sorte qu'ils ne pouvaient pas même prendre leur repas."
    },
    {
      "v": 21,
      "t": "Ce que ses parents ayant appris, ils vinrent pour se saisir de lui, car ils disaient : \" Il est hors de sens. \""
    },
    {
      "v": 22,
      "t": "Mais les Scribes, qui étaient venus de Jérusalem, disaient : \" Il est possédé de Béelzébub ; et c'est par le prince des démons qu'il chasse les démons. \""
    },
    {
      "v": 23,
      "t": "Jésus les appela et leur dit en parabole : \" Comment Satan peut-il chasser Satan ?"
    },
    {
      "v": 24,
      "t": "Si un royaume est divisé contre lui-même, ce royaume ne saurait subsister ;"
    },
    {
      "v": 25,
      "t": "et si une maison est divisée contre elle-même, cette maison ne saurait subsister."
    },
    {
      "v": 26,
      "t": "Si donc Satan s'élève contre lui-même, il est divisé, il ne pourra subsister, et sa puissance touche à sa fin."
    },
    {
      "v": 27,
      "t": "Nul ne peut entrer dans la maison du fort et enlever ses meubles, si auparavant il ne l'enchaîne ; et alors il pillera sa maison."
    },
    {
      "v": 28,
      "t": "En vérité, je vous le dis, tous les péchés seront remis aux enfants des hommes, même les blasphèmes qu'ils auront proférés."
    },
    {
      "v": 29,
      "t": "Mais celui qui aura blasphémé contre l'Esprit-Saint n'obtiendra jamais de pardon ; il est coupable d'un péché éternel. \""
    },
    {
      "v": 30,
      "t": "Jésus parla ainsi, parce qu'ils disaient : \" Il est possédé d'un esprit impur. \""
    },
    {
      "v": 31,
      "t": "Sa mère et ses frères étant venus, ils se tinrent dehors et l'envoyèrent appeler."
    },
    {
      "v": 32,
      "t": "Or le peuple était assis autour de lui, et on lui dit : \" Votre mère et vos frères sont là dehors, qui vous cherchent. \""
    },
    {
      "v": 33,
      "t": "Il répondit : \" Qui est ma mère et qui sont mes frères ? \""
    },
    {
      "v": 34,
      "t": "Puis, promenant ses regards sur ceux qui étaient assis autour de lui : \" Voici, dit-il, ma mère et mes frères."
    },
    {
      "v": 35,
      "t": "Car quiconque fait la volonté de Dieu, celui-là est mon frère, et ma sœur et ma mère. \""
    }
  ]
}