{
  "book": "Marc",
  "chapter": 14,
  "verses": [
    {
      "v": 1,
      "t": "La Pâque et les Azymes devaient avoir lieu deux jours après ; et les Princes des prêtres et les Scribes cherchaient les moyens de se saisir de Jésus par ruse, afin de le faire mourir."
    },
    {
      "v": 2,
      "t": "\" Mais, disaient-ils, que ce ne soit pas pendant la fête, de peur qu'il n'y ait du tumulte parmi le peuple. \""
    },
    {
      "v": 3,
      "t": "Comme Jésus était à Béthanie, dans la maison de Simon le lépreux, une femme entra pendant qu'il se trouvait à table. Elle tenait un vase d'albâtre plein d'un parfum de nard pur d'un grand prix ; et ayant brisé le vase, elle répandit le parfum sur sa tête."
    },
    {
      "v": 4,
      "t": "Plusieurs de ceux qui étaient là en témoignaient entre eux leur mécontentement : \" Pourquoi perdre ainsi ce parfum ?"
    },
    {
      "v": 5,
      "t": "On aurait pu le vendre plus de trois cents deniers, et les donner aux pauvres. \" Et ils se fâchaient contre elle."
    },
    {
      "v": 6,
      "t": "Mais Jésus dit : \" Laissez-la ; pourquoi lui faites-vous de la peine ? C'est une bonne action qu'elle a faite à mon égard."
    },
    {
      "v": 7,
      "t": "Car vous avez toujours les pauvres avec vous, et toutes les fois que vous voulez, vous pouvez leur faire du bien ; mais moi, vous ne m'avez pas toujours. —"
    },
    {
      "v": 8,
      "t": "Cette femme a fait ce qu'elle a pu ; elle a d'avance embaumé mon corps pour la sépulture."
    },
    {
      "v": 9,
      "t": "Je vous le dis, en vérité, partout où sera prêché cet évangile, dans le monde entier, on racontera aussi ce qu'elle a fait, en mémoire d'elle. \""
    },
    {
      "v": 10,
      "t": "Or, Judas l'Iscariote, l'un des Douze, alla vers les Princes des prêtres pour livrer Jésus."
    },
    {
      "v": 11,
      "t": "Après l'avoir entendu, ils furent dans la joie et promirent de lui donner de l'argent. Et Judas cherchait une occasion favorable pour le livrer."
    },
    {
      "v": 12,
      "t": "Le premier jour des Azymes, où l'on immolait la Pâque, ses disciples dirent à Jésus : \" Où voulez-vous que nous allions vous préparer ce qu'il faut pour manger la Pâque ? \""
    },
    {
      "v": 13,
      "t": "Et il envoya deux de ses disciples, et leur dit : \" Allez à la ville ; vous rencontrerez un homme portant une cruche d'eau, suivez-le."
    },
    {
      "v": 14,
      "t": "Quelque part qu'il entre, dites au propriétaire de la maison : Le Maître te fait dire : Où est la salle où je pourrai manger la Pâque avec mes disciples ?"
    },
    {
      "v": 15,
      "t": "Et il vous montrera un grand cénacle meublé et tout prêt : faites-nous là les préparatifs. \""
    },
    {
      "v": 16,
      "t": "Ses disciples partirent et allèrent à la ville ; et ils trouvèrent les choses comme il le leur avait dit, et ils préparèrent la Pâque."
    },
    {
      "v": 17,
      "t": "Sur le soir, Jésus vint avec les Douze."
    },
    {
      "v": 18,
      "t": "Pendant qu'ils étaient à table et mangeaient, Jésus dit : \" Je vous le dis en vérité, un de vous me trahira ; celui qui mange avec moi ! \""
    },
    {
      "v": 19,
      "t": "Et ils se mirent à s'attrister et à lui dire l'un après l'autre : \" Est-ce moi ? \""
    },
    {
      "v": 20,
      "t": "Il leur répondit : \" C'est un des Douze, qui met avec moi la main dans le plat."
    },
    {
      "v": 21,
      "t": "Pour le Fils de l'homme, il s'en va, ainsi qu'il est écrit de lui ; mais malheur à l'homme par qui le Fils de l'homme est trahi ! Mieux vaudrait pour cet homme qu'il ne fût pas né. \""
    },
    {
      "v": 22,
      "t": "Pendant le repas, Jésus prit du pain, et après avoir prononcé une bénédiction, il le rompit, et le leur donna, en disant : \" Prenez, ceci est mon corps. \""
    },
    {
      "v": 23,
      "t": "Il prit ensuite la coupe, et, ayant rendu grâces, il la leur donna, et ils en burent tous."
    },
    {
      "v": 24,
      "t": "Et il leur dit : \" Ceci est mon sang, le sang de la nouvelle alliance, répandu pour la multitude."
    },
    {
      "v": 25,
      "t": "Je vous le dis, en vérité, je ne boirai plus jamais du fruit de la vigne, jusqu'au jour où je le boirai nouveau dans le royaume de Dieu. \""
    },
    {
      "v": 26,
      "t": "Après le chant de l'hymne, ils s'en allèrent au mont des Oliviers."
    },
    {
      "v": 27,
      "t": "Alors Jésus leur dit : \" Je serai pour vous tous, cette nuit, une occasion de chute, car il est écrit : Je frapperai le pasteur, et les brebis seront dispersées."
    },
    {
      "v": 28,
      "t": "Mais, après que je serai ressuscité, je serai à votre tête, en Galilée. \""
    },
    {
      "v": 29,
      "t": "Pierre lui dit : \" Quand vous seriez pour tous une occasion de chute, vous ne le seriez jamais pour moi. \""
    },
    {
      "v": 30,
      "t": "Jésus lui dit : \" Je te le dis, en vérité, aujourd'hui, cette nuit même, avant que le coq ait chanté deux fois, trois fois tu me renieras. \""
    },
    {
      "v": 31,
      "t": "Mais Pierre insistait encore plus : \" Quand il me faudrait mourir avec vous, je ne vous renierai point. \" Et tous dirent de même."
    },
    {
      "v": 32,
      "t": "Ils arrivèrent à un domaine appelé Gethsémani, et il dit à ses disciples : \" Asseyez-vous ici pendant que je prierai. \""
    },
    {
      "v": 33,
      "t": "Et ayant pris avec lui Pierre, Jacques et Jean, il commença à sentir de la frayeur et de l'abattement."
    },
    {
      "v": 34,
      "t": "Et il leur dit : \" Mon âme est triste jusqu'à la mort ; restez ici et veillez. \""
    },
    {
      "v": 35,
      "t": "S'étant un peu avancé, il se jeta contre terre ; et il priait que cette heure, s'il se pouvait, s'éloignât de lui."
    },
    {
      "v": 36,
      "t": "Et il disait : \" Abba (Père), tout vous est possible, éloignez de moi ce calice ; cependant, non pas ma volonté, mais la vôtre ! \""
    },
    {
      "v": 37,
      "t": "Il vint ensuite et trouva ses disciples endormis ; et il dit à Pierre : \" Simon, tu dors ! Tu n'as pu veiller une heure !"
    },
    {
      "v": 38,
      "t": "Veillez et priez afin que vous n'entriez point en tentation. L'esprit est prompt, mais la chair est faible. \""
    },
    {
      "v": 39,
      "t": "Et, s'éloignant de nouveau, il pria, disant les mêmes paroles."
    },
    {
      "v": 40,
      "t": "Puis, étant revenu, il les trouva encore endormis ; car leurs yeux étaient appesantis, et ils ne savaient que lui répondre."
    },
    {
      "v": 41,
      "t": "Il revint une troisième fois et leur dit : \" Dormez, maintenant, et reposez-vous. — C'est assez ! L'heure est venue ; voici que le Fils de l'homme est livré aux mains des pécheurs."
    },
    {
      "v": 42,
      "t": "Levez-vous, allons ; celui qui me trahit est près d'ici. \""
    },
    {
      "v": 43,
      "t": "Au même moment, comme il parlait encore, arrive Judas, l'un des Douze, et avec lui une grande troupe armée d'épées et de bâtons, envoyée par les Princes des prêtres, par les Scribes et par les Anciens."
    },
    {
      "v": 44,
      "t": "Le traître leur avait donné ce signe : \" Celui que je baiserai, c'est lui, saisissez-le, et emmenez-le sûrement. \""
    },
    {
      "v": 45,
      "t": "Dès qu'il fut arrivé, s'approchant de Jésus, il dit : \" Maître ! \" et il le baisa."
    },
    {
      "v": 46,
      "t": "Les autres jetèrent les mains sur lui et l'arrêtèrent."
    },
    {
      "v": 47,
      "t": "Un de ceux qui étaient là, tirant l'épée, en frappa le serviteur du grand prêtre, et lui enleva l'oreille."
    },
    {
      "v": 48,
      "t": "Jésus, prenant la parole, leur dit : \" Vous êtes venus comme à un brigand, avec des épées et des bâtons pour me prendre."
    },
    {
      "v": 49,
      "t": "Tous les jours j'étais parmi vous, enseignant dans le temple, et vous ne m'avez pas arrêté ; mais c'est afin que les Écritures s'accomplissent. \""
    },
    {
      "v": 50,
      "t": "Alors tous ses disciples l'abandonnèrent et prirent la fuite."
    },
    {
      "v": 51,
      "t": "Un jeune homme le suivait, couvert seulement d'un drap ; on se saisit de lui ;"
    },
    {
      "v": 52,
      "t": "mais il lâcha le drap, et s'enfuit nu de leurs mains."
    },
    {
      "v": 53,
      "t": "Ils emmenèrent Jésus chez le grand prêtre, où s'assemblèrent tous les Princes des prêtres, les Scribes et les Anciens."
    },
    {
      "v": 54,
      "t": "Pierre le suivit de loin, jusque dans l'intérieur de la cour du grand prêtre, et s'étant assis près du feu avec les serviteurs, il se chauffait."
    },
    {
      "v": 55,
      "t": "Cependant les Princes des prêtres et tout le conseil cherchaient un témoignage contre Jésus pour le faire mourir, et ils n'en trouvaient point."
    },
    {
      "v": 56,
      "t": "Car plusieurs déposèrent faussement contre lui, mais les dépositions ne s'accordaient pas."
    },
    {
      "v": 57,
      "t": "Enfin quelques-uns se levant, portèrent contre lui ce faux témoignage :"
    },
    {
      "v": 58,
      "t": "\" Nous l'avons entendu dire : Je détruirai ce temple fait de main d'homme, et en trois jours j'en rebâtirai un autre qui ne sera pas fait de main d'homme. \""
    },
    {
      "v": 59,
      "t": "Mais sur cela même leurs témoignages ne s'accordaient pas."
    },
    {
      "v": 60,
      "t": "Alors le grand prêtre se leva, et venant au milieu, il interrogea Jésus, disant : \" Ne réponds-tu rien à ce que ces hommes déposent contre toi ? \""
    },
    {
      "v": 61,
      "t": "Mais Jésus garda le silence et ne répondit rien. Le grand prêtre l'interrogea de nouveau et lui dit : \" Es-tu le Christ, le Fils de celui qui est Béni ? \""
    },
    {
      "v": 62,
      "t": "Jésus lui dit : \" Je le suis, et vous verrez le Fils de l'homme siéger à la droite du Tout-Puissant, et venir environné des nuées du ciel. \""
    },
    {
      "v": 63,
      "t": "Alors le grand prêtre déchira ses vêtements et dit : \" Qu'avons-nous donc besoin de témoins ?"
    },
    {
      "v": 64,
      "t": "Vous avez entendu le blasphème ; que vous en semble ? \" Tous prononcèrent qu'il méritait la mort."
    },
    {
      "v": 65,
      "t": "Et quelques-uns se mirent à cracher sur lui, et, lui voilant le visage, ils le frappaient du poing, en lui disant : \" Devine \" ; et les valets le souffletaient."
    },
    {
      "v": 66,
      "t": "Pendant que Pierre était en bas, dans la cour, il vint une des servantes du grand prêtre ;"
    },
    {
      "v": 67,
      "t": "et voyant Pierre qui se chauffait, elle le regarda et lui dit : \" Toi aussi, tu étais avec Jésus de Nazareth. \""
    },
    {
      "v": 68,
      "t": "Mais il le nia, en disant : \" Je ne sais, ni ne comprends ce que tu veux dire. \" Puis il s'en alla, gagnant le vestibule ; et le coq chanta."
    },
    {
      "v": 69,
      "t": "La servante l'ayant aperçu de nouveau, se mit à dire aux assistants : \" Voilà un de ces gens-là. \""
    },
    {
      "v": 70,
      "t": "Et il le nia de nouveau. Un peu après, ceux qui étaient là dirent à Pierre : \" Tu es certainement des leurs, car tu es Galiléen. \""
    },
    {
      "v": 71,
      "t": "Alors il se mit à faire des imprécations et à dire avec serment : \" Je ne connais pas l'homme dont vous parlez.  \""
    },
    {
      "v": 72,
      "t": "Et aussitôt, pour la seconde fois, le coq chanta. Et Pierre se souvint de la parole que Jésus lui avait dite : \" Avant que le coq ait chanté deux fois, trois fois tu me renieras \" ; et il se mit à pleurer."
    }
  ]
}