{
  "book": "Marc",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "Les Pharisiens et plusieurs Scribes venus de Jérusalem s'assemblèrent auprès de Jésus."
    },
    {
      "v": 2,
      "t": "Ayant vu quelques-uns de ses disciples prendre leur repas avec des mains impures, c'est-à-dire non lavées, ils les blâmèrent. —"
    },
    {
      "v": 3,
      "t": "Car les Pharisiens et tous les Juifs ne mangent pas sans s'être lavé soigneusement les mains, suivant la tradition des anciens."
    },
    {
      "v": 4,
      "t": "Et lorsqu'ils reviennent de la place publique ils ne mangent pas sans avoir pratiqué des ablutions. Ils pratiquent encore beaucoup d'autres observances traditionnelles, la purification des coupes, des cruches, des vases d'airain, et des lits. —"
    },
    {
      "v": 5,
      "t": "Les Pharisiens et les Scribes lui demandèrent donc : \" Pourquoi vos disciples ne suivent-ils pas la tradition des anciens, et prennent-ils leur repas avec des mains impures ? \""
    },
    {
      "v": 6,
      "t": "Il leur répondit : \" Isaïe a bien prophétisé de vous, hypocrites, ainsi qu'il est écrit : Ce peuple m'honore des lèvres, mais leur cœur est loin de moi."
    },
    {
      "v": 7,
      "t": "Vain est le culte qu'ils me rendent, enseignant des doctrines qui sont des préceptes d'hommes."
    },
    {
      "v": 8,
      "t": "Vous laissez de côté le commandement de Dieu, pour vous attacher à la tradition des hommes, purifiant les vases et les coupes, et faisant beaucoup d'autres choses semblables."
    },
    {
      "v": 9,
      "t": "Vous savez fort bien, ajouta-t-il, anéantir ainsi le commandement de Dieu, pour observer votre tradition !"
    },
    {
      "v": 10,
      "t": "Car Moïse a dit : Honore ton père et ta mère ; et : Celui qui maudira son père et sa mère, qu'il soit puni de mort."
    },
    {
      "v": 11,
      "t": "Et vous, vous dites : Si un homme dit à son père ou à sa mère : Le bien dont j'aurais pu t'assister est corban, c'est-à-dire un don fait à Dieu,"
    },
    {
      "v": 12,
      "t": "vous ne le laissez plus rien faire pour son père ou sa mère, —"
    },
    {
      "v": 13,
      "t": "anéantissant ainsi la parole de Dieu par la tradition que vous enseignez. Et vous faites beaucoup d'autres choses semblables. \""
    },
    {
      "v": 14,
      "t": "Ayant rappelé le peuple, Jésus leur dit : \" Ecoutez-moi tous, et comprenez."
    },
    {
      "v": 15,
      "t": "Rien de ce qui est hors de l'homme et qui entre dans l'homme ne peut le souiller ; mais ce qui sort de l'homme, voilà ce qui souille l'homme."
    },
    {
      "v": 16,
      "t": "Que celui qui a des oreilles entende bien. \""
    },
    {
      "v": 17,
      "t": "Lorsqu'il fut entré dans une maison, loin de la foule, ses disciples l'interrogèrent sur cette parabole."
    },
    {
      "v": 18,
      "t": "Il leur dit : \" Vous aussi, avez-vous si peu d'intelligence ? Ne comprenez-vous pas que tout ce qui du dehors entre dans l'homme ne peut le souiller,"
    },
    {
      "v": 19,
      "t": "parce que cela n'entre pas dans son cœur, mais va au ventre, et est rejeté au lieu secret, ce qui purifie tous les aliments ?"
    },
    {
      "v": 20,
      "t": "Mais ajouta-t-il, ce qui sort de l'homme, voilà ce qui souille l'homme."
    },
    {
      "v": 21,
      "t": "Car c'est du dedans, du cœur des hommes, que sortent les pensées mauvaises, les adultères, les fornications, les homicides,"
    },
    {
      "v": 22,
      "t": "les vols, l'avarice, les méchancetés, la fraude, le libertinage, l'œil malin, la calomnie, l'orgueil, la folie."
    },
    {
      "v": 23,
      "t": "Toutes ces choses mauvaises sortent du dedans et souillent l'homme. \""
    },
    {
      "v": 24,
      "t": "Il partit ensuite de ce lieu, et s'en alla vers les confins de Tyr et de Sidon. Et étant entré dans une maison, il désirait que personne ne le sût, mais il ne put demeurer caché."
    },
    {
      "v": 25,
      "t": "Car une femme, dont la petite fille était possédée d'un esprit impur, n'eut pas plus tôt entendu parler de lui, qu'elle vint se jeter à ses pieds."
    },
    {
      "v": 26,
      "t": "Cette femme était païenne, syro-phénicienne de nation ; elle le pria de chasser le démon hors de sa fille."
    },
    {
      "v": 27,
      "t": "Il lui dit : \" Laissez d'abord les enfants se rassasier, car il n'est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. —"
    },
    {
      "v": 28,
      "t": "Il est vrai, Seigneur, répondit-elle ; mais les petits chiens mangent sous la table les miettes des enfants. \""
    },
    {
      "v": 29,
      "t": "Alors il lui dit : \" A cause de cette parole, allez, le démon est sorti de votre fille. \""
    },
    {
      "v": 30,
      "t": "Etant retournée à sa maison, elle trouva sa fille couchée sur son lit ; le démon l'avait quittée."
    },
    {
      "v": 31,
      "t": "Sortant alors du pays de Tyr, Jésus revint par Sidon vers la mer de Galilée, au centre du pays de la Décapole."
    },
    {
      "v": 32,
      "t": "Là, on lui amena un sourd-muet, et on le pria de lui imposer les mains."
    },
    {
      "v": 33,
      "t": "Jésus, le tirant à part hors de la foule, lui mit les doigts dans les oreilles, et de sa salive sur la langue ;"
    },
    {
      "v": 34,
      "t": "puis levant les yeux au ciel, il poussa un soupir et lui dit : \" Ephphéta, \" c'est-à-dire, ouvre-toi."
    },
    {
      "v": 35,
      "t": "Et aussitôt les oreilles de cet homme s'ouvrirent, sa langue se délia, et il parlait distinctement."
    },
    {
      "v": 36,
      "t": "Jésus leur défendit d'en rien dire à personne. Mais plus il le leur défendait, plus ils le publiaient ;"
    },
    {
      "v": 37,
      "t": "et ravis d'une admiration sans bornes, ils disaient : \" Tout ce qu'il a fait est merveilleux ! Il fait entendre les sourds et parler les muets. \""
    }
  ]
}