{
  "book": "Marc",
  "chapter": 16,
  "verses": [
    {
      "v": 1,
      "t": "Lorsque le sabbat fut passé, Marie-Madeleine, Marie, mère de Jacques, et Salomé, achetèrent des aromates, afin d'aller embaumer Jésus."
    },
    {
      "v": 2,
      "t": "Et, le premier jour de la semaine, de grand matin, elles arrivèrent au sépulcre, le soleil étant déjà levé."
    },
    {
      "v": 3,
      "t": "Elles se disaient entre elles : \" Qui nous ôtera la pierre qui ferme l'entrée du sépulcre ? \""
    },
    {
      "v": 4,
      "t": "Et, levant les yeux, elles aperçurent que la pierre avait été roulée de côté ; elle était en effet fort grande."
    },
    {
      "v": 5,
      "t": "Entrant alors dans le sépulcre, elles virent un jeune homme assis à droite, vêtu d'une robe blanche, et elles furent saisies de frayeur."
    },
    {
      "v": 6,
      "t": "Mais il leur dit : \" Ne vous effrayez pas ; vous cherchez Jésus de Nazareth, qui a été crucifié : il est ressuscité, il n'est point ici ; voici le lieu où on l'avait mis."
    },
    {
      "v": 7,
      "t": "Mais allez dire à ses disciples et à Pierre qu'il va se mettre à votre tête en Galilée ; c'est là que vous le verrez, comme il vous l'a dit. \""
    },
    {
      "v": 8,
      "t": "Sortant aussitôt du sépulcre, elles s'enfuirent, car le tremblement et la stupeur les avaient saisies ; et elles ne dirent rien à personne, à cause de leur effroi."
    },
    {
      "v": 9,
      "t": "Jésus étant donc ressuscité le matin du premier jour de la semaine, il apparut d'abord à Marie-Madeleine, de laquelle il avait chassé sept démons ;"
    },
    {
      "v": 10,
      "t": "et elle alla l'annoncer à ceux qui avaient été avec lui, et qui s'affligeaient et pleuraient."
    },
    {
      "v": 11,
      "t": "Quand ils entendirent qu'il vivait et qu'elle l'avait vu, ils ne la crurent point."
    },
    {
      "v": 12,
      "t": "Ensuite Jésus se montra en chemin sous une autre forme à deux d'entre eux qui allaient à la campagne."
    },
    {
      "v": 13,
      "t": "Ceux-ci revinrent l'annoncer aux autres, qui ne les crurent pas non plus."
    },
    {
      "v": 14,
      "t": "Plus tard, il se montra aux Onze eux-mêmes, pendant qu'ils étaient à table ; et il leur reprocha leur incrédulité et la dureté de leur cœur, de n'avoir pas cru ceux qui l'avaient vu ressuscité."
    },
    {
      "v": 15,
      "t": "Puis il leur dit : \" Allez par tout le monde, et prêchez l'Evangile à toute créature."
    },
    {
      "v": 16,
      "t": "Celui qui croira et sera baptisé, sera sauvé ; celui qui ne croira pas, sera condamné."
    },
    {
      "v": 17,
      "t": "Et voici les miracles qui accompagneront ceux qui auront cru : en mon nom, ils chasseront les démons ; ils parleront de nouvelles langues ;"
    },
    {
      "v": 18,
      "t": "ils prendront les serpents, et s'ils boivent quelque breuvage mortel, il ne leur fera point de mal ; ils imposeront les mains aux malades, et les malades seront guéris. \""
    },
    {
      "v": 19,
      "t": "Après leur avoir ainsi parlé, le Seigneur Jésus fut enlevé au ciel, et s'assit à la droite de Dieu."
    },
    {
      "v": 20,
      "t": "Pour eux, étant partis, ils prêchèrent en tous lieux, le Seigneur travaillant avec eux, et confirmant leur parole par les miracles qui l'accompagnaient."
    }
  ]
}