{
  "book": "Marc",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "Commencement de l'Évangile de Jésus-Christ, Fils de Dieu."
    },
    {
      "v": 2,
      "t": "Selon ce qui est écrit dans le prophète Isaïe : \" Voilà que j'envoie mon messager devant vous, pour vous frayer le chemin."
    },
    {
      "v": 3,
      "t": "Une voix crie dans le désert : Préparez le chemin du Seigneur, aplanissez ses sentiers. \""
    },
    {
      "v": 4,
      "t": "Jean parut, baptisant dans le désert, et prêchant le baptême de pénitence pour la rémission des péchés."
    },
    {
      "v": 5,
      "t": "Tout le pays de Judée et tous les habitants de Jérusalem venaient à lui, et, confessant leurs péchés, ils recevaient de lui le baptême dans le fleuve du Jourdain."
    },
    {
      "v": 6,
      "t": "Or, Jean était vêtu de poils de chameau ; il avait autour de ses reins une ceinture de cuir, et se nourrissait de sauterelles et de miel sauvage. Et il prêchait ainsi :"
    },
    {
      "v": 7,
      "t": "\" Il vient après moi, celui qui est plus puissant que moi, et je ne suis pas digne de délier, en me baissant, les cordons de sa chaussure."
    },
    {
      "v": 8,
      "t": "Moi, je vous ai baptisés dans l'eau, mais lui vous baptisera dans le Saint-Esprit. \""
    },
    {
      "v": 9,
      "t": "Or, il arriva en ces jours-là que Jésus vint de Nazareth, ville de Galilée, et il fut baptisé par Jean dans le Jourdain."
    },
    {
      "v": 10,
      "t": "Et, comme il sortait de l'eau, il vit les cieux s'ouvrir et l'Esprit-Saint descendre sur lui comme une colombe."
    },
    {
      "v": 11,
      "t": "Et du ciel une voix se fit entendre : \" Tu es mon Fils bien-aimé, en toi j'ai mis mes complaisances. \""
    },
    {
      "v": 12,
      "t": "Et aussitôt L'Esprit poussa Jésus au désert."
    },
    {
      "v": 13,
      "t": "Et il y demeura quarante jours, tenté par Satan ; il était parmi les bêtes sauvages, et les anges le servaient."
    },
    {
      "v": 14,
      "t": "Après que Jean eut été mis en prison, Jésus vint en Galilée, prêchant l'Évangile du royaume de Dieu."
    },
    {
      "v": 15,
      "t": "Il disait : \" Le temps est accompli, et le royaume de Dieu est proche ; repentez-vous et croyez à l'Évangile. \""
    },
    {
      "v": 16,
      "t": "Passant le long de la mer de Galilée, il vit Simon et André son frère qui jetaient leurs filets dans la mer, car ils étaient pêcheurs."
    },
    {
      "v": 17,
      "t": "Jésus leur dit : \" Venez à ma suite, et je vous ferai devenir pêcheurs d'hommes. \""
    },
    {
      "v": 18,
      "t": "Aussitôt, laissant leurs filets, ils le suivirent."
    },
    {
      "v": 19,
      "t": "Un peu plus loin, il vit Jacques, fils de Zébédée, et Jean son frère, qui étaient, eux aussi, dans une barque, réparant leurs filets."
    },
    {
      "v": 20,
      "t": "Il les appela aussitôt ; et, laissant leur père Zébédée dans la barque avec les mercenaires, ils le suivirent."
    },
    {
      "v": 21,
      "t": "Ils se rendirent à Capharnaüm, et dès le premier sabbat, Jésus entrant dans la synagogue, se mit à enseigner."
    },
    {
      "v": 22,
      "t": "Et ils étaient frappés de sa doctrine, car il les enseignait comme ayant autorité, et non comme les Scribes."
    },
    {
      "v": 23,
      "t": "Or il se trouva dans leur synagogue un homme possédé d'un esprit impur, qui s'écria :"
    },
    {
      "v": 24,
      "t": "\" Qu'avons-nous à faire avec vous, Jésus de Nazareth ? Vous êtes venu pour nous perdre ! Je sais qui vous êtes, le Saint de Dieu. \""
    },
    {
      "v": 25,
      "t": "Mais Jésus, lui parlant avec menace : \" Tais-toi, dit-il, et sors de cet homme. \""
    },
    {
      "v": 26,
      "t": "Et l'esprit impur, l'agitant violemment, sortit de lui en jetant un grand cri."
    },
    {
      "v": 27,
      "t": "Tous furent saisis d'étonnement, de sorte qu'ils se demandaient entre eux : \" Qu'est-ce que ceci ? Quelle est cette doctrine nouvelle ? Car il commande en maître, même aux esprits impurs, et ils lui obéissent. \""
    },
    {
      "v": 28,
      "t": "Et sa renommée se répandit aussitôt dans tout le pays qui avoisine la Galilée."
    },
    {
      "v": 29,
      "t": "En sortant de la synagogue, ils allèrent aussitôt dans la maison de Simon et d'André, avec Jacques et Jean."
    },
    {
      "v": 30,
      "t": "Or, la belle-mère de Simon était au lit, ayant la fièvre ; aussitôt ils parlèrent d'elle à Jésus."
    },
    {
      "v": 31,
      "t": "Il s'approcha et la fit lever, en la prenant par la main ; au même instant la fièvre la quitta, et elle se mit à les servir."
    },
    {
      "v": 32,
      "t": "Sur le soir, après le coucher du soleil, il lui amenèrent tous les malades et les démoniaques,"
    },
    {
      "v": 33,
      "t": "et toute la ville se pressait devant la porte."
    },
    {
      "v": 34,
      "t": "Il guérit beaucoup de malades affligés de diverses infirmités, et il chassa beaucoup de démons ; mais il ne leur permettait pas de parler, parce qu'ils le connaissaient."
    },
    {
      "v": 35,
      "t": "Le lendemain, s'étant levé longtemps avant le jour, il sortit, alla dans un lieu solitaire, et il y pria."
    },
    {
      "v": 36,
      "t": "Simon et ceux qui étaient avec lui se mirent à sa recherche ;"
    },
    {
      "v": 37,
      "t": "et l'ayant trouvé, ils lui dirent : \" Tout le monde vous cherche. \""
    },
    {
      "v": 38,
      "t": "Il leur répondit : \" Allons ailleurs dans les bourgades voisines, afin que j'y prêche aussi ; car c'est pour cela que je suis sorti. \""
    },
    {
      "v": 39,
      "t": "Et il prêchait dans leurs synagogues, parcourant la Galilée entière, et chassait les démons."
    },
    {
      "v": 40,
      "t": "Un lépreux vint à lui, et se jetant à ses genoux, il lui dit d'un ton suppliant : \" Si vous voulez, vous pouvez me guérir. \""
    },
    {
      "v": 41,
      "t": "Emu de compassion, Jésus étendit la main, et le toucha, en disant : \" Je le veux, sois guéri. \""
    },
    {
      "v": 42,
      "t": "Et dès qu'il eut parlé, la lèpre quitta cet homme, et il fut guéri."
    },
    {
      "v": 43,
      "t": "Aussitôt Jésus le renvoya, en lui disant d'un ton sévère :"
    },
    {
      "v": 44,
      "t": "\" Garde-toi d'en parler à personne ; mais va te montrer au prêtre, et offre pour ta guérison ce que Moïse a ordonné pour l'attester au peuple. \""
    },
    {
      "v": 45,
      "t": "Mais cet homme étant parti, se mit à raconter et à publier partout ce qui s'était passé : de sorte que Jésus ne pouvait plus entrer publiquement dans une ville ; il se tenait dehors, dans des lieux solitaires, et l'on venait à lui de tous côtés."
    }
  ]
}