{
  "book": "Marc",
  "chapter": 11,
  "verses": [
    {
      "v": 1,
      "t": "Comme ils approchaient de Jérusalem, aux environs de Betphagé et Béthanie, vers la montagne des Oliviers, Jésus envoya deux de ses disciples,"
    },
    {
      "v": 2,
      "t": "en leur disant : \" Allez au village qui est devant vous ; dès que vous y serez entrés, vous trouverez un ânon attaché, sur lequel nul homme ne s'est encore assis : détachez-le et amenez-le-moi."
    },
    {
      "v": 3,
      "t": "Et si quelqu'un vous dit : Que faites-vous ? répondez : Le Seigneur en a besoin ; et aussitôt il va le renvoyer ici. \""
    },
    {
      "v": 4,
      "t": "S'en étant allés, les disciples trouvèrent un ânon attaché à une porte, en dehors, au tournant du chemin, et ils le détachèrent."
    },
    {
      "v": 5,
      "t": "Quelques-uns de ceux qui étaient là leur dirent : \" Que faites-vous de détacher cet ânon ? \""
    },
    {
      "v": 6,
      "t": "Ils répondirent comme Jésus le leur avait commandé, et on les laissa faire."
    },
    {
      "v": 7,
      "t": "Et ils amenèrent l'ânon à Jésus, et ils mirent dessus leurs manteaux, et Jésus s'y assit."
    },
    {
      "v": 8,
      "t": "Un grand nombre étendirent leurs manteaux le long de la route ; d'autres, ayant coupé des branches d'arbres, en jonchèrent le chemin."
    },
    {
      "v": 9,
      "t": "Et ceux qui marchaient devant, et ceux qui suivaient, criaient : \" Hosanna ! Béni soit celui qui vient au nom du Seigneur !"
    },
    {
      "v": 10,
      "t": "Béni soit le règne de David notre père, qui va commencer ! Hosanna au plus haut des cieux ! \""
    },
    {
      "v": 11,
      "t": "Et il entra à Jérusalem, dans le temple ; et ayant observé toutes choses, comme déjà l'heure était avancée, il s'en alla à Béthanie avec les Douze."
    },
    {
      "v": 12,
      "t": "Le lendemain, après qu'ils furent sortis de Béthanie, il eut faim."
    },
    {
      "v": 13,
      "t": "Apercevant de loin un figuier couvert de feuilles, il s'avança pour voir s'il n'y trouverait pas quelque fruit ; et s'en étant approché, il n'y trouva que des feuilles ; car ce n'était pas la saison des figues."
    },
    {
      "v": 14,
      "t": "Alors il dit au figuier : \" Qu'à jamais personne ne mange plus de ton fruit ! \" Ce que ses disciples entendirent."
    },
    {
      "v": 15,
      "t": "Ils arrivèrent à Jérusalem. Jésus étant entré dans le temple, se mit à chasser ceux qui vendaient et achetaient dans le temple, et il renversa les tables des changeurs, et les sièges de ceux qui vendaient des colombes,"
    },
    {
      "v": 16,
      "t": "et il ne souffrait pas que personne transportât aucun objet à travers le temple."
    },
    {
      "v": 17,
      "t": "Et il enseignait, en disant : \" N'est-il pas écrit : Ma maison sera appelée une maison de prière pour toutes les nations ? Mais vous, vous en avez fait une caverne de voleurs. \""
    },
    {
      "v": 18,
      "t": "Ce qu'ayant entendu, les Princes des prêtres et les Scribes cherchaient les moyens de le faire périr ; car ils le craignaient, parce que tout le peuple admirait sa doctrine."
    },
    {
      "v": 19,
      "t": "Le soir étant venu, Jésus sortit de la ville."
    },
    {
      "v": 20,
      "t": "Or, en repassant de grand matin, les disciples virent le figuier desséché jusqu'à la racine."
    },
    {
      "v": 21,
      "t": "Et Pierre, se ressouvenant, dit à Jésus : \" Maître, voilà que le figuier que vous avez maudit a séché. \""
    },
    {
      "v": 22,
      "t": "Jésus leur répondit : \" Ayez foi en Dieu."
    },
    {
      "v": 23,
      "t": "Je vous le dis, en vérité, si quelqu'un dit à cette montagne : Ote-toi de là, et te jette dans la mer, et s'il ne doute pas dans son cœur, mais qu'il croie que ce qu'il dit arrivera, il le verra s'accomplir."
    },
    {
      "v": 24,
      "t": "C'est pourquoi, je vous le dis, tout ce que vous demanderez dans la prière, croyez que vous l'obtiendrez, et vous le verrez s'accomplir."
    },
    {
      "v": 25,
      "t": "Lorsque vous êtes debout pour faire votre prière, si vous avez quelque chose contre quelqu'un, pardonnez, afin que votre Père qui est dans les cieux vous pardonne aussi vos offenses."
    },
    {
      "v": 26,
      "t": "Si vous ne pardonnez pas, votre Père qui est dans les cieux ne vous pardonnera pas non plus vos offenses. \""
    },
    {
      "v": 27,
      "t": "Ils arrivèrent de nouveau à Jérusalem. Pendant que Jésus se promenait dans le temple, les Princes des prêtres, les Scribes et les Anciens s'approchèrent de lui,"
    },
    {
      "v": 28,
      "t": "et lui dirent : \" Par quel pouvoir faites-vous ces choses ? Qui vous a donné pouvoir de les faire ? \""
    },
    {
      "v": 29,
      "t": "Jésus leur dit : \" Je vous ferai, moi aussi, une question ; répondez-moi et je vous dirai par quel pouvoir je fais ces choses."
    },
    {
      "v": 30,
      "t": "Le baptême de Jean, était-il du ciel ou des hommes ? Répondez-moi. \""
    },
    {
      "v": 31,
      "t": "Mais ils faisaient en eux-mêmes cette réflexion : \" Si nous répondons : Du ciel, il dira : Pourquoi donc n'avez-vous pas cru en lui."
    },
    {
      "v": 32,
      "t": "Si nous répondons : des hommes... \" Ils craignaient le peuple ; car tous tenaient Jean pour un véritable prophète."
    },
    {
      "v": 33,
      "t": "Ils répondirent donc à Jésus : \" Nous ne savons — Et moi, dit Jésus, je ne vous dirai pas non plus par quelle autorité je fais ces choses. \""
    }
  ]
}