{
  "book": "Matthieu",
  "chapter": 10,
  "verses": [
    {
      "v": 1,
      "t": "Puis, ayant appelé ses douze disciples, il leur donna pouvoir sur les esprits impurs, afin de les chasser et de guérir toute maladie et toute infirmité."
    },
    {
      "v": 2,
      "t": "Or voici les noms des douze Apôtres : le premier est Simon, appelé Pierre, puis André son frère ; Jacques fils de Zébédée, et Jean son frère ;"
    },
    {
      "v": 3,
      "t": "Philippe et Barthélemy ; Thomas et Matthieu le publicain ; Jacques, fils d'Alphée et Thaddée ;"
    },
    {
      "v": 4,
      "t": "Simon le Zélé, et Judas Iscariote, qui le trahit."
    },
    {
      "v": 5,
      "t": "Tels sont les douze que Jésus envoya, après leur avoir donné ses instructions : \" N'allez point, leur dit-il, vers les Gentils, et n'entrez point dans les villes des Samaritains ;"
    },
    {
      "v": 6,
      "t": "allez plutôt aux brebis perdues de la maison d'Israël."
    },
    {
      "v": 7,
      "t": "Partout, sur votre chemin, annoncez que le royaume des cieux est proche."
    },
    {
      "v": 8,
      "t": "Guérissez les malades, ressuscitez les morts, purifiez les lépreux, chassez les démons : vous avez reçu gratuitement, donnez gratuitement."
    },
    {
      "v": 9,
      "t": "Ne prenez ni or, ni argent, ni aucune monnaie dans vos ceintures,"
    },
    {
      "v": 10,
      "t": "ni sac pour la route, ni deux tuniques, ni chaussure, ni bâton ; car l'ouvrier mérite sa nourriture."
    },
    {
      "v": 11,
      "t": "En quelque ville ou village que vous entriez, informez-vous qui y est digne, et demeurez chez lui jusqu'à votre départ."
    },
    {
      "v": 12,
      "t": "En entrant dans la maison, saluez-la [en disant : Paix à cette maison]."
    },
    {
      "v": 13,
      "t": "Et si cette maison en est digne, que votre paix vienne sur elle ; mais si elle ne l'est pas, que votre paix revienne à vous."
    },
    {
      "v": 14,
      "t": "Si l'on refuse de vous recevoir et d'écouter votre parole, sortez de cette maison ou de cette ville en secouant la poussière de vos pieds."
    },
    {
      "v": 15,
      "t": "Je vous le dis en vérité, il y aura moins de rigueur, au jour du jugement, pour la terre de Sodome et de Gomorrhe que pour cette ville."
    },
    {
      "v": 16,
      "t": "Voyez, je vous envoie comme des brebis au milieu des loups. Soyez donc prudents comme les serpents, et simples comme les colombes."
    },
    {
      "v": 17,
      "t": "Tenez-vous en garde contre les hommes ; car ils vous livreront à leurs tribunaux, et vous flagelleront dans leurs synagogues."
    },
    {
      "v": 18,
      "t": "Vous serez menés à cause de moi devant les gouverneurs et les rois, pour me rendre témoignage devant eux et devant les Gentils."
    },
    {
      "v": 19,
      "t": "Lorsqu'on vous livrera, ne pensez ni à la manière dont vous parlerez, ni à ce que vous devrez dire : ce que vous aurez à dire vous sera donné à l'heure même."
    },
    {
      "v": 20,
      "t": "Car ce n'est pas vous qui parlerez ; mais c'est l'Esprit de votre Père qui parlera en vous."
    },
    {
      "v": 21,
      "t": "Le frère livrera son frère à la mort, et le père son enfant, et les enfants s'élèveront contre leurs parents et les feront mourir."
    },
    {
      "v": 22,
      "t": "Vous serez en haine à tous à cause de mon nom ; mais celui qui persévérera jusqu'à la fin, celui-là sera sauvé."
    },
    {
      "v": 23,
      "t": "Lorsqu'on vous poursuivra dans une ville, fuyez dans une autre. En vérité, je vous le dis, vous n'aurez pas achevé de parcourir les villes d'Israël, que le Fils de l'homme sera venu."
    },
    {
      "v": 24,
      "t": "Le disciple n'est pas au-dessus du maître, ni le serviteur au-dessus de son seigneur."
    },
    {
      "v": 25,
      "t": "Il suffit au disciple d'être comme son maître, et au serviteur comme son seigneur. S'ils ont appelé le père de famille Béelzébub, combien plus ceux de sa maison ?"
    },
    {
      "v": 26,
      "t": "Ne les craignez donc point. Car il n'y a rien de caché qui ne se découvre, rien de secret qui ne finisse par être connu."
    },
    {
      "v": 27,
      "t": "Ce que je vous dis dans les ténèbres, dites-le au grand jour, et ce qui vous est dit à l'oreille, publiez-le sur les toits."
    },
    {
      "v": 28,
      "t": "Ne craignez pas ceux qui tuent le corps, et ne peuvent tuer l'âme ; craignez plutôt celui qui peut perdre l'âme et le corps dans la géhenne."
    },
    {
      "v": 29,
      "t": "Deux passereaux ne se vendent-ils pas un as ? Et il n'en tombe pas un sur la terre, sans la permission de votre Père."
    },
    {
      "v": 30,
      "t": "Les cheveux mêmes de votre tête sont tous comptés."
    },
    {
      "v": 31,
      "t": "Ne craignez donc point : vous êtes de plus de prix que beaucoup de passereaux."
    },
    {
      "v": 32,
      "t": "Celui donc qui m'aura confessé devant les hommes, moi aussi je le confesserai devant mon Père qui est dans les cieux ;"
    },
    {
      "v": 33,
      "t": "et celui qui m'aura renié devant les hommes, moi aussi je le renierai devant mon Père qui est dans les cieux."
    },
    {
      "v": 34,
      "t": "Ne pensez pas que je sois venu apporter la paix sur la terre ; je suis venu apporter, non la paix, mais le glaive."
    },
    {
      "v": 35,
      "t": "Je suis venu mettre en lutte le fils avec son père, la fille avec sa mère, et la belle-fille avec sa belle-mère."
    },
    {
      "v": 36,
      "t": "On aura pour ennemis les gens de sa propre maison."
    },
    {
      "v": 37,
      "t": "Celui qui aime son père ou sa mère plus que moi, n'est pas digne de moi ; et celui qui aime son fils ou sa fille plus que moi, n'est pas digne de moi."
    },
    {
      "v": 38,
      "t": "Celui qui ne prend pas sa croix et ne me suit pas, n'est pas digne de moi."
    },
    {
      "v": 39,
      "t": "Celui qui sauvera sa vie, la perdra ; et celui qui perdra sa vie à cause de moi, la sauvera."
    },
    {
      "v": 40,
      "t": "Celui qui vous reçoit, me reçoit, et celui qui me reçoit, reçoit celui qui m'a envoyé."
    },
    {
      "v": 41,
      "t": "Celui qui reçoit un prophète en qualité de prophète, recevra une récompense de prophète ; et celui qui reçoit un juste en qualité de juste, recevra une récompense de juste."
    },
    {
      "v": 42,
      "t": "Et quiconque donnera seulement un verre d'eau fraîche à l'un de ces petits parce qu'il est de mes disciples, je vous le dis en vérité, il ne perdra point sa récompense. \""
    }
  ]
}