{
  "book": "Matthieu",
  "chapter": 24,
  "verses": [
    {
      "v": 1,
      "t": "Comme Jésus s'en allait, au sortir du temple, ses disciples s'approchèrent de lui pour lui en faire remarquer les constructions."
    },
    {
      "v": 2,
      "t": "Mais, prenant la parole, il leur dit : \" Voyez-vous tous ces bâtiments ? Je vous le dis en vérité, il n'y sera pas laissé pierre sur pierre qui ne soit renversée. \""
    },
    {
      "v": 3,
      "t": "Lorsqu'il se fut assis sur la montagne des Oliviers, ses disciples s'approchèrent, et, seuls avec lui, lui dirent : \" Dites-nous quand ces choses arriveront, et quel sera le signe de votre avènement et de la fin du monde ? \""
    },
    {
      "v": 4,
      "t": "Jésus leur répondit : \" Prenez garde que nul ne vous séduise."
    },
    {
      "v": 5,
      "t": "Car plusieurs viendront sous mon nom, disant : C'est moi qui suis le Christ, et ils en séduiront un grand nombre."
    },
    {
      "v": 6,
      "t": "Vous entendrez parler de guerres et de bruits de guerre ; n'en soyez pas troublés, car il faut que ces choses arrivent ; mais ce ne sera pas encore la fin."
    },
    {
      "v": 7,
      "t": "On verra s'élever nation contre nation, royaume contre royaume, et il y aura des pestes, des famines et des tremblements de terre en divers lieux."
    },
    {
      "v": 8,
      "t": "Tout cela ne sera que le commencement des douleurs."
    },
    {
      "v": 9,
      "t": "Alors on vous livrera aux tortures et on vous fera mourir, et vous serez en haine à toutes les nations, à cause de mon nom."
    },
    {
      "v": 10,
      "t": "Alors aussi beaucoup failliront ; ils se trahiront et se haïront les uns les autres."
    },
    {
      "v": 11,
      "t": "Et il s'élèvera plusieurs faux prophètes qui en séduiront un grand nombre."
    },
    {
      "v": 12,
      "t": "Et à cause des progrès croissants de l'iniquité, la charité d'un grand nombre se refroidira."
    },
    {
      "v": 13,
      "t": "Mais celui qui persévérera jusqu'à la fin sera sauvé."
    },
    {
      "v": 14,
      "t": "Cet évangile du royaume sera prêché dans le monde entier, pour être un témoignage à toutes les nations ; alors viendra la fin."
    },
    {
      "v": 15,
      "t": "\" Quand donc vous verrez l'abomination de la désolation, annoncée par le prophète Daniel, établie en lieu saint, — que celui qui lit, entende ! —"
    },
    {
      "v": 16,
      "t": "alors que ceux qui sont dans la Judée s'enfuient dans les montagnes ;"
    },
    {
      "v": 17,
      "t": "et que celui qui est sur le toit ne descende pas pour prendre ce qu'il a dans sa maison ;"
    },
    {
      "v": 18,
      "t": "et que celui qui est dans les champs ne revienne pas pour prendre son vêtement."
    },
    {
      "v": 19,
      "t": "Malheur aux femmes qui seront enceintes et à celles qui allaiteront en ces jours-là !"
    },
    {
      "v": 20,
      "t": "Priez pour que votre fuite n'arrive pas en hiver, ni un jour de sabbat ;"
    },
    {
      "v": 21,
      "t": "car il y aura alors une si grande détresse, qu'il n'y en a point eu de semblable depuis le commencement du monde jusqu'ici, et qu'il n'y en aura jamais."
    },
    {
      "v": 22,
      "t": "Et si ces jours n'étaient abrégés, nul n'échapperait ; mais, à cause des élus, ces jours seront abrégés."
    },
    {
      "v": 23,
      "t": "Alors, si quelqu'un vous dit : Le Christ est ici, ou : Il est là, ne le croyez point."
    },
    {
      "v": 24,
      "t": "Car il s'élèvera de faux Christs et de faux prophètes, et ils feront de grands prodiges et des choses extraordinaires, jusqu'à séduire, s'il se pouvait, les élus mêmes."
    },
    {
      "v": 25,
      "t": "Voilà que je vous l'ai prédit."
    },
    {
      "v": 26,
      "t": "Si donc on vous dit : Le voici dans le désert, ne sortez point ; le voici dans le lieu le plus retiré de la maison, ne le croyez point."
    },
    {
      "v": 27,
      "t": "Car, comme l'éclair part de l'orient et brille jusqu'à l'occident, ainsi en sera-t-il de l'avènement du Fils de l'homme."
    },
    {
      "v": 28,
      "t": "Partout où sera le cadavre, là s'assembleront les aigles."
    },
    {
      "v": 29,
      "t": "\" Aussitôt après ces jours d'affliction, le soleil s'obscurcira, la lune ne donnera plus sa lumière, les étoiles tomberont du ciel, et les puissances des cieux seront ébranlées."
    },
    {
      "v": 30,
      "t": "Alors apparaîtra dans le ciel le signe du Fils de l'homme, et toutes les tribus de la terre se frapperont la poitrine, et elles verront le Fils de l'homme venant sur les nuées du ciel avec une grande puissance et une grande majesté."
    },
    {
      "v": 31,
      "t": "Et il enverra ses anges avec la trompette retentissante, et ils rassembleront ses élus des quatre vents, depuis une extrémité du ciel jusqu'à l'autre."
    },
    {
      "v": 32,
      "t": "\" Écoutez une comparaison prise du figuier. Dès que ses rameaux deviennent tendres, et qu'il pousse ses feuilles, vous savez que l'été est proche."
    },
    {
      "v": 33,
      "t": "Ainsi, lorsque vous verrez toutes ces choses, sachez que le Fils de l'homme est proche, qu'il est à la porte."
    },
    {
      "v": 34,
      "t": "Je vous le dis en vérité, cette génération ne passera point que toutes ces choses n'arrivent."
    },
    {
      "v": 35,
      "t": "Le ciel et la terre passeront, mais mes paroles ne passeront point."
    },
    {
      "v": 36,
      "t": "\" Quant au jour et à l'heure, nul ne les connaît, pas même les anges du ciel, mais le Père seul."
    },
    {
      "v": 37,
      "t": "\" Tels furent les jours de Noé, tel sera l'avènement du Fils de l'homme."
    },
    {
      "v": 38,
      "t": "Car dans les jours qui précédèrent le déluge, les hommes mangeaient et buvaient, se mariaient et mariaient leur filles, jusqu'au jour où Noé entra dans l'arche ;"
    },
    {
      "v": 39,
      "t": "et ils ne surent rien, jusqu'à ce que le déluge survînt, qui les emporta tous : ainsi en sera-t-il à l'avènement du Fils de l'homme."
    },
    {
      "v": 40,
      "t": "Alors, de deux hommes qui seront dans un champ, l'un sera pris, l'autre laissé ;"
    },
    {
      "v": 41,
      "t": "de deux femmes qui seront à moudre à la meule, l'une sera prise, l'autre laissée."
    },
    {
      "v": 42,
      "t": "Veillez donc, puisque vous ne savez à quel moment votre Seigneur doit venir."
    },
    {
      "v": 43,
      "t": "Sachez-le bien, si le père de famille savait à quelle heure le voleur doit venir, il veillerait et ne laisserait pas percer sa maison."
    },
    {
      "v": 44,
      "t": "Tenez-vous donc prêts, vous aussi ; car le Fils de l'homme viendra à l'heure où vous n'y penserez pas."
    },
    {
      "v": 45,
      "t": "\" Quel est donc le serviteur fidèle et prudent que son maître a établi sur les gens de sa maison, pour leur distribuer la nourriture en son temps ?"
    },
    {
      "v": 46,
      "t": "Heureux ce serviteur que son maître, à son retour, trouvera agissant ainsi !"
    },
    {
      "v": 47,
      "t": "En vérité, je vous le dis, il l'établira sur tous ses biens."
    },
    {
      "v": 48,
      "t": "Mais, si c'est un méchant serviteur, et que, disant en lui-même : Mon maître tarde à venir,"
    },
    {
      "v": 49,
      "t": "il se mette à battre ses compagnons, à manger et à boire avec des gens adonnés au vin,"
    },
    {
      "v": 50,
      "t": "le maître de ce serviteur viendra le jour où il ne l'attend pas, et à l'heure qu'il ne sait pas,"
    },
    {
      "v": 51,
      "t": "et il le fera déchirer de coups, et lui assignera son lot avec les hypocrites : c'est là qu'il y aura des pleurs et des grincements de dents."
    }
  ]
}