{
  "book": "Matthieu",
  "chapter": 23,
  "verses": [
    {
      "v": 1,
      "t": "Alors Jésus, s'adressant au peuple et à ses disciples, parla ainsi :"
    },
    {
      "v": 2,
      "t": "\" Les Scribes et les Pharisiens sont assis dans la chaire de Moïse."
    },
    {
      "v": 3,
      "t": "Faites donc et observez tout ce qu'ils vous disent ; mais n'imitez pas leurs œuvres, car ils disent et ne font pas."
    },
    {
      "v": 4,
      "t": "Ils lient des fardeaux pesants et difficiles à porter, et les mettent sur les épaules des hommes, mais ils ne veulent pas les remuer du doigt."
    },
    {
      "v": 5,
      "t": "Ils font toutes leurs actions pour être vus des hommes, portant de plus larges phylactères et des houppes plus longues."
    },
    {
      "v": 6,
      "t": "Ils aiment la première place dans les festins, les premiers sièges dans les synagogues,"
    },
    {
      "v": 7,
      "t": "les salutations dans les places publiques, et à s'entendre appeler par les hommes Rabbi."
    },
    {
      "v": 8,
      "t": "Pour vous, ne vous faites point appeler Rabbi ; car vous n'avez qu'un seul Maître, et vous êtes tous frères."
    },
    {
      "v": 9,
      "t": "Et ne donnez à personne sur la terre le nom de Père ; car vous n'avez qu'un seul Père, celui qui est dans les cieux."
    },
    {
      "v": 10,
      "t": "Qu'on ne vous appelle pas non plus Maître ; car vous n'avez qu'un Maître, le Christ."
    },
    {
      "v": 11,
      "t": "Le plus grand parmi vous sera votre serviteur."
    },
    {
      "v": 12,
      "t": "Mais quiconque s'élèvera sera abaissé, et quiconque s'abaissera sera élevé."
    },
    {
      "v": 13,
      "t": "\" Malheur à vous, Scribes et Pharisiens hypocrites, parce que vous fermez aux hommes le royaume des cieux ! Vous n'y entrez pas vous-mêmes, et vous n'y laissez pas entrer ceux qui y viennent."
    },
    {
      "v": 14,
      "t": "\" Malheur à vous, Scribes et Pharisiens hypocrites, parce que, sous le semblant de vos longues prières, vous dévorez les maisons des veuves ! C'est pourquoi vous subirez une plus forte condamnation."
    },
    {
      "v": 15,
      "t": "\" Malheur à vous, Scribes et Pharisiens hypocrites, parce que vous courez les mers et la terre pour faire un prosélyte, et, quand il l'est devenu, vous faites de lui un fils de la géhenne, deux fois plus que vous !"
    },
    {
      "v": 16,
      "t": "\" Malheur à vous, guides aveugles, qui dites : Si un homme jure par le temple, ce n'est rien ; mais s'il jure par l'or du temple, il est lié."
    },
    {
      "v": 17,
      "t": "Insensés et aveugles ! lequel est le plus grand, l'or, ou le temple qui sanctifie l'or ?"
    },
    {
      "v": 18,
      "t": "Et encore : Si un homme jure par l'autel, ce n'est rien ; mais s'il jure par l'offrande qui est déposée sur l'autel, il est lié."
    },
    {
      "v": 19,
      "t": "Aveugles ! lequel est le plus grand, l'offrande, ou l'autel qui sanctifie l'offrande ?"
    },
    {
      "v": 20,
      "t": "Celui donc qui jure par l'autel, jure par l'autel et par tout ce qui est dessus ;"
    },
    {
      "v": 21,
      "t": "et celui qui jure par le temple, jure par le temple et par celui qui y habite ;"
    },
    {
      "v": 22,
      "t": "et celui qui jure par le ciel, jure par le trône de Dieu et par celui qui y est assis."
    },
    {
      "v": 23,
      "t": "\" Malheur à vous, Scribes et Pharisiens hypocrites, qui payez la dîme de la menthe, de l'aneth et du cumin, et qui négligez les points les plus graves de la Loi, la justice, la miséricorde et la bonne foi ! Ce sont ces choses qu'il fallait pratiquer, sans omettre les autres."
    },
    {
      "v": 24,
      "t": "Guides aveugles, qui filtrez le moucheron, et avalez le chameau !"
    },
    {
      "v": 25,
      "t": "\" Malheur à vous, Scribes et Pharisiens hypocrites, parce que vous nettoyez le dehors de la coupe et du plat, tandis que le dedans est rempli de rapine et d'intempérance."
    },
    {
      "v": 26,
      "t": "Pharisien aveugle, nettoie d'abord le dedans de la coupe et du plat, afin que le dehors aussi soit pur."
    },
    {
      "v": 27,
      "t": "\" Malheur à vous, Scribes et Pharisiens hypocrites, parce que vous ressemblez à des sépulcres blanchis, qui au dehors paraissent beaux, mais au dedans sont pleins d'ossements de morts et de toute sorte de pourriture."
    },
    {
      "v": 28,
      "t": "Ainsi vous, au dehors, vous paraissez justes aux hommes, mais au dedans vous êtes pleins d'hypocrisie et d'iniquité."
    },
    {
      "v": 29,
      "t": "\" Malheur à vous, Scribes et Pharisiens hypocrites, qui bâtissez les tombeaux des prophètes et ornez les monuments des justes,"
    },
    {
      "v": 30,
      "t": "et qui dites : Si nous avions vécu aux jours de nos pères, nous n'aurions pas été leurs complices pour verser le sang des prophètes."
    },
    {
      "v": 31,
      "t": "Ainsi vous rendez contre vous-mêmes ce témoignage, que vous êtes les fils de ceux qui ont tué les prophètes."
    },
    {
      "v": 32,
      "t": "Comblez donc la mesure de vos pères !"
    },
    {
      "v": 33,
      "t": "Serpents, race de vipères, comment éviterez-vous d'être condamnés à la géhenne ?"
    },
    {
      "v": 34,
      "t": "C'est pourquoi voici que je vous envoie des prophètes, des sages et des docteurs. Vous tuerez et crucifierez les uns, vous battrez de verges les autres dans vos synagogues, et vous les poursuivrez de ville en ville :"
    },
    {
      "v": 35,
      "t": "afin que retombe sur vous tout le sang innocent répandu sur la terre, depuis le sang du juste Abel jusqu'au sang de Zacharie, fils de Barachie, que vous avez tué entre le temple et l'autel."
    },
    {
      "v": 36,
      "t": "En vérité, je vous le dis, tout cela viendra sur cette génération."
    },
    {
      "v": 37,
      "t": "\" Jérusalem, Jérusalem, qui tue les prophètes et lapides ceux qui lui sont envoyés ! Que de fois j'ai voulu rassembler tes enfants, comme une poule rassemble ses poussins sous ses ailes, et vous ne l'avez pas voulu !"
    },
    {
      "v": 38,
      "t": "Voici que votre maison vous est laissée solitaire."
    },
    {
      "v": 39,
      "t": "Car, je vous le dis, vous ne me verrez plus désormais jusqu'à ce que vous disiez : \" Béni soit celui qui vient au nom du Seigneur ! \""
    }
  ]
}