{
  "book": "Matthieu",
  "chapter": 8,
  "verses": [
    {
      "v": 1,
      "t": "Jésus étant descendu de la montagne, une grande multitude le suivit."
    },
    {
      "v": 2,
      "t": "Et un lépreux s'étant approché, se prosterna devant lui, en disant : \" Seigneur, si vous voulez, vous pouvez me guérir. \""
    },
    {
      "v": 3,
      "t": "Jésus étendit la main, le toucha et dit : \" Je le veux, sois guéri. \" Et à l'instant sa lèpre fut guérie."
    },
    {
      "v": 4,
      "t": "Alors Jésus lui dit : \" Garde-toi d'en parler à personne ; mais va te montrer au prêtre, et offre le don prescrit par Moïse pour attester au peuple ta guérison. \""
    },
    {
      "v": 5,
      "t": "Comme Jésus entrait dans Capharnaüm, un centurion l'aborda"
    },
    {
      "v": 6,
      "t": "et lui fit cette prière : \" Seigneur, mon serviteur est couché dans ma maison, frappé de paralysie, et il souffre cruellement. \""
    },
    {
      "v": 7,
      "t": "Jésus lui dit : \" J'irai et je le guérirai. —"
    },
    {
      "v": 8,
      "t": "Seigneur, répondit le centurion, je ne suis pas digne que vous entriez sous mon toit ; mais dites seulement une parole, et mon serviteur sera guéri."
    },
    {
      "v": 9,
      "t": "Car moi qui suis soumis à des supérieurs, j'ai des soldats sous mes ordres, et je dis à l'un : Va, et il va ; et à un autre : Viens, et il vient ; et à mon serviteur : Fais cela, et il le fait. \""
    },
    {
      "v": 10,
      "t": "En entendant ces paroles, Jésus fut dans l'admiration, et dit à ceux qui le suivaient : \" Je vous le dis en vérité, dans Israël même, je n'ai pas trouvé une si grande foi."
    },
    {
      "v": 11,
      "t": "C'est pourquoi je vous dis que beaucoup viendront de l'Orient et de l'Occident, et auront place au festin avec Abraham, Isaac et Jacob, dans le royaume des cieux,"
    },
    {
      "v": 12,
      "t": "tandis que les fils du royaume seront jetés dans les ténèbres extérieures : c'est là qu'il y aura des pleurs et des grincements de dents. \""
    },
    {
      "v": 13,
      "t": "Alors Jésus dit au centurion : \" Va, et qu'il te soit fait selon ta foi ; \" et à l'heure même son serviteur fut guéri."
    },
    {
      "v": 14,
      "t": "Et Jésus étant venu dans la maison de Pierre, y trouva sa belle-mère qui était au lit, tourmentée par la fièvre."
    },
    {
      "v": 15,
      "t": "Il lui toucha la main, et la fièvre la quitta ; aussitôt elle se leva, et se mit à les servir."
    },
    {
      "v": 16,
      "t": "Sur le soir, on lui présenta plusieurs démoniaques, et d'un mot il chassa les esprits et guérit tous les malades :"
    },
    {
      "v": 17,
      "t": "accomplissant ainsi cette parole du prophète Isaïe : \" Il a pris nos infirmités, et s'est chargé de nos maladies. \""
    },
    {
      "v": 18,
      "t": "Jésus, voyant une grande multitude autour de lui, donna l'ordre de passer à l'autre bord du lac."
    },
    {
      "v": 19,
      "t": "Alors un Scribe s'approcha et lui dit : \" Maître, je vous suivrai partout où vous irez. \""
    },
    {
      "v": 20,
      "t": "Jésus lui répondit : \" Les renards ont leurs tanières, et les oiseaux du ciel leurs nids ; mais le Fils de l'homme n'a pas où reposer sa tête. \""
    },
    {
      "v": 21,
      "t": "Un autre, du nombre des disciples, lui dit : \" Seigneur, permettez-moi d'aller auparavant ensevelir mon père. \""
    },
    {
      "v": 22,
      "t": "Mais Jésus lui répondit : \" Suis-moi, et laisse les morts ensevelir leurs morts. \""
    },
    {
      "v": 23,
      "t": "Il entra alors dans la barque, suivi de ses disciples."
    },
    {
      "v": 24,
      "t": "Et voilà qu'une grande agitation se fit dans la mer, de sorte que les flots couvraient la barque : lui, cependant, dormait."
    },
    {
      "v": 25,
      "t": "Ses disciples venant à lui l'éveillèrent et lui dirent : \" Seigneur, sauvez-nous, nous périssons ! \""
    },
    {
      "v": 26,
      "t": "Jésus leur dit : \" Pourquoi craignez-vous, hommes de peu de foi ? \" Alors il se leva, commanda aux vents et à la mer, et il se fit un grand calme."
    },
    {
      "v": 27,
      "t": "Et saisis d'admiration, tous disaient : \" Quel est celui-ci, que les vents même et la mer lui obéissent ? \""
    },
    {
      "v": 28,
      "t": "Jésus ayant abordé de l'autre côté du lac, dans le pays des Géraséniens, deux démoniaques sortirent des sépulcres et s'avancèrent vers lui ; ils étaient si furieux, que personne n'osait passer par ce chemin."
    },
    {
      "v": 29,
      "t": "Et ils se mirent à crier : \" Qu'avons-nous à faire avec vous, Jésus, Fils de Dieu ? Êtes-vous venu ici pour nous tourmenter avant le temps ? \""
    },
    {
      "v": 30,
      "t": "Or il y avait, à quelque distance, un nombreux troupeau de porcs qui paissaient."
    },
    {
      "v": 31,
      "t": "Et les démons firent à Jésus cette prière : \" Si vous nous chassez d'ici, envoyez-nous dans ce troupeau de porcs. \""
    },
    {
      "v": 32,
      "t": "Il leur dit : \" Allez. \" Ils sortirent du corps des possédés, et entrèrent dans les pourceaux. Au même instant, tout le troupeau prenant sa course se précipita par les pentes escarpées dans la mer, et ils périrent dans les eaux."
    },
    {
      "v": 33,
      "t": "Les gardiens s'enfuirent, et ils vinrent dans la ville, où ils racontèrent toutes ces choses et ce qui était arrivé aux démoniaques."
    },
    {
      "v": 34,
      "t": "Aussitôt toute la ville sortit au-devant de Jésus, et dès qu'ils le virent, ils le supplièrent de quitter leur territoire."
    }
  ]
}