{
  "book": "Matthieu",
  "chapter": 25,
  "verses": [
    {
      "v": 1,
      "t": "\" Alors le royaume des cieux sera semblable à dix vierges qui, ayant pris leurs lampes, s'en allèrent au-devant de l'époux."
    },
    {
      "v": 2,
      "t": "Il y en avait cinq qui étaient folles, et cinq qui étaient sages."
    },
    {
      "v": 3,
      "t": "Les cinq folles, ayant pris leurs lampes, ne prirent pas d'huile avec elles ;"
    },
    {
      "v": 4,
      "t": "mais les sages prirent de l'huile dans leurs vases avec leurs lampes."
    },
    {
      "v": 5,
      "t": "Comme l'époux tardait à venir, elles s'assoupirent toutes et s'endormirent."
    },
    {
      "v": 6,
      "t": "Au milieu de la nuit, un cri s'éleva : Voici l'époux qui vient, allez au-devant de lui."
    },
    {
      "v": 7,
      "t": "Alors toutes ces vierges se levèrent et préparèrent leurs lampes."
    },
    {
      "v": 8,
      "t": "Et les folles dirent aux sages : Donnez-nous de votre huile, car nos lampes s'éteignent."
    },
    {
      "v": 9,
      "t": "Les sages répondirent : De crainte qu'il n'y en ait pas assez pour nous et pour vous ; allez plutôt chez ceux qui en vendent, et achetez-en pour vous."
    },
    {
      "v": 10,
      "t": "Mais, pendant qu'elles allaient en acheter, l'époux arriva, et celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée."
    },
    {
      "v": 11,
      "t": "Plus tard, les autres vierges vinrent aussi, disant : Seigneur, Seigneur, ouvrez-nous."
    },
    {
      "v": 12,
      "t": "Il leur répondit : En vérité, je vous le dis, je ne vous connais pas."
    },
    {
      "v": 13,
      "t": "\" Veillez donc, car vous ne savez ni le jour, ni l'heure."
    },
    {
      "v": 14,
      "t": "\" Car il en sera comme d'un homme qui, partant pour un voyage, appela ses serviteurs et leur remit ses biens."
    },
    {
      "v": 15,
      "t": "A l'un il donna cinq talents, à un autre deux, à un autre un, selon la capacité de chacun, et il partit aussitôt."
    },
    {
      "v": 16,
      "t": "Celui qui avait reçu cinq talents, s'en étant allé, les fit valoir, et en gagna cinq autres."
    },
    {
      "v": 17,
      "t": "De la même manière, celui qui en avait reçu deux, en gagna deux autres."
    },
    {
      "v": 18,
      "t": "Mais celui qui n'en avait reçu qu'un, s'en alla creuser la terre, et y cacha l'argent de son maître."
    },
    {
      "v": 19,
      "t": "Longtemps après, le maître de ces serviteurs étant revenu, leur fit rendre compte."
    },
    {
      "v": 20,
      "t": "Celui qui avait reçu cinq talents s'approcha et lui en présenta cinq autres, en disant : Seigneur, vous m'aviez remis cinq talents ; en voici de plus cinq autres que j'ai gagnés."
    },
    {
      "v": 21,
      "t": "Son maître lui dit : C'est bien, serviteur bon et fidèle ; parce que tu as été fidèle en peu de choses, je t'établirai sur beaucoup : entre dans la joie de ton maître."
    },
    {
      "v": 22,
      "t": "Celui qui avait reçu deux talents, vint aussi, et dit : Seigneur, vous m'aviez remis deux talents, en voici deux autres que j'ai gagnés."
    },
    {
      "v": 23,
      "t": "Son maître lui dit : C'est bien, serviteur bon et fidèle, parce que tu as été fidèle en peu de choses, je t'établirai sur beaucoup : entre dans la joie de ton maître."
    },
    {
      "v": 24,
      "t": "S'approchant à son tour, celui qui n'avait reçu qu'un talent, dit : Seigneur, je savais que vous êtes un homme dur, qui moissonnez où vous n'avez pas semé, et recueillez où vous n'avez pas vanné."
    },
    {
      "v": 25,
      "t": "J'ai eu peur, et j'ai été cacher votre talent dans la terre ; le voici, je vous rends ce qui est à vous."
    },
    {
      "v": 26,
      "t": "Son maître lui répondit : Serviteur méchant et paresseux, tu savais que je moissonne où je n'ai pas semé, et que je recueille où je n'ai pas vanné ;"
    },
    {
      "v": 27,
      "t": "il te fallait donc porter mon argent aux banquiers, et, à mon retour, j'aurais retiré ce qui m'appartient avec un intérêt."
    },
    {
      "v": 28,
      "t": "Otez-lui ce talent, et donnez-le à celui qui en a dix."
    },
    {
      "v": 29,
      "t": "Car on donnera à celui qui a, et il sera dans l'abondance ; mais à celui qui n'a pas, on ôtera même ce qu'il a."
    },
    {
      "v": 30,
      "t": "Et ce serviteur inutile, jetez-le dans les ténèbres extérieures : c'est là qu'il y aura des pleurs et des grincements de dents."
    },
    {
      "v": 31,
      "t": "\" Lorsque le Fils de l'homme viendra dans sa gloire, et tous les anges avec lui, il s'assiéra sur le trône de sa gloire."
    },
    {
      "v": 32,
      "t": "Et, toutes les nations étant rassemblées devant lui, il séparera les uns d'avec les autres, comme le pasteur sépare les brebis d'avec les boucs."
    },
    {
      "v": 33,
      "t": "Et il mettra les brebis à sa droite, et les boucs à sa gauche."
    },
    {
      "v": 34,
      "t": "Alors le Roi dira à ceux qui sont à sa droite : Venez, les bénis de mon Père : prenez possession du royaume qui vous a été préparé dès l'origine du monde."
    },
    {
      "v": 35,
      "t": "Car j'ai eu faim, et vous m'avez donné à manger ; j'ai eu soif, et vous m'avez donné à boire ; j'étais étranger, et vous m'avez recueilli ;"
    },
    {
      "v": 36,
      "t": "nu, et vous m'avez vêtu ; malade, et vous m'avez visité ; en prison, et vous êtes venus à moi."
    },
    {
      "v": 37,
      "t": "Les justes lui répondront : Seigneur, quand vous avons-nous vu avoir faim, et vous avons-nous donné à manger ; avoir soif, et vous avons-nous donné à boire ?"
    },
    {
      "v": 38,
      "t": "Quand vous avons-nous vu étranger, et vous avons-nous recueilli ; nu, et vous avons-nous vêtu ?"
    },
    {
      "v": 39,
      "t": "Quand vous avons-nous vu malade ou en prison, et sommes-nous venus à vous ?"
    },
    {
      "v": 40,
      "t": "Et le Roi leur répondra : En vérité, je vous le dis, toutes les fois que vous l'avez fait à l'un de ces plus petits de mes frères, c'est à moi que vous l'avez fait."
    },
    {
      "v": 41,
      "t": "S'adressant ensuite à ceux qui seront à sa gauche, il dira : Retirez-vous de moi, maudits, allez au feu éternel, qui a été préparé pour le diable et ses anges."
    },
    {
      "v": 42,
      "t": "Car j'ai eu faim, et vous ne m'avez pas donné à manger ; j'ai eu soif, et vous ne m'avez pas donné à boire ;"
    },
    {
      "v": 43,
      "t": "j'étais étranger, et vous ne m'avez pas recueilli ; nu, et vous ne m'avez pas vêtu ; malade et en prison, et vous ne m'avez pas visité."
    },
    {
      "v": 44,
      "t": "Alors eux aussi lui diront : Seigneur, quand vous avons-nous vu avoir faim ou soif, ou être étranger, ou nu, ou malade, ou en prison, et ne vous avons-nous pas assisté ?"
    },
    {
      "v": 45,
      "t": "Et il leur répondra : En vérité, je vous le dis, chaque fois que vous ne l'avez pas fait à l'un de ces plus petits, c'est à moi que vous ne l'avez pas fait."
    },
    {
      "v": 46,
      "t": "Et ceux-ci s'en iront à l'éternel supplice, et les justes à la vie éternelle. \""
    }
  ]
}