{
  "book": "Matthieu",
  "chapter": 21,
  "verses": [
    {
      "v": 1,
      "t": "Lorsqu'ils approchèrent de Jérusalem, et furent arrivés à Bethphagé, vers le mont des Oliviers, Jésus envoya deux de ses disciples,"
    },
    {
      "v": 2,
      "t": "en leur disant : \" Allez au village qui est devant vous ; vous trouverez aussitôt une ânesse attachée et un ânon avec elle ; détachez-les, et amenez-les-moi."
    },
    {
      "v": 3,
      "t": "Et si l'on vous dit quelque chose, répondez que le Seigneur en a besoin, et à l'instant on les laissera aller. \""
    },
    {
      "v": 4,
      "t": "Or ceci arriva, afin que s'accomplît la parole du prophète :"
    },
    {
      "v": 5,
      "t": "\" Dites à la fille de Sion : Voici que ton roi vient à toi plein de douceur, assis sur une ânesse et sur un ânon, le petit de celle qui porte le joug. \""
    },
    {
      "v": 6,
      "t": "Les disciples allèrent donc et firent ce que Jésus leur avait commandé."
    },
    {
      "v": 7,
      "t": "Ils amenèrent l'ânesse et l'ânon, mirent dessus leurs manteaux, et l'y firent asseoir."
    },
    {
      "v": 8,
      "t": "Le peuple en grand nombre étendit ses manteaux le long de la route ; d'autres coupaient des branches d'arbres et en jonchaient le chemin."
    },
    {
      "v": 9,
      "t": "Et toute cette multitude, en avant de Jésus et derrière lui, criait : \" Hosanna au fils de David ! Béni soit celui qui vient au nom du Seigneur ! Hosanna au plus haut des cieux ! \""
    },
    {
      "v": 10,
      "t": "Lorsqu'il entra dans Jérusalem, toute la ville fut en émoi ; on disait : \" Qui est-ce ? \""
    },
    {
      "v": 11,
      "t": "Et le peuple répondait : \" C'est Jésus le prophète, de Nazareth en Galilée. \""
    },
    {
      "v": 12,
      "t": "Jésus étant entré dans le temple, chassa tous ceux qui vendaient et achetaient dans le temple ; il renversa les tables des changeurs et les sièges de ceux qui vendaient les colombes,"
    },
    {
      "v": 13,
      "t": "et leur dit : \" Il est écrit : Ma maison sera appelée une maison de prière, et vous en faites une caverne de voleurs. \""
    },
    {
      "v": 14,
      "t": "Des aveugles et des boiteux vinrent à lui dans le temple, et il les guérit."
    },
    {
      "v": 15,
      "t": "Mais les Princes des prêtres et les Scribes, voyant les miracles qu'il faisait, et les enfants qui criaient dans le temple et disaient : \" Hosanna au fils de David, \" s'indignèrent,"
    },
    {
      "v": 16,
      "t": "et ils lui dirent : \" Entendez-vous ce qu'ils disent ? — Oui, leur répondit Jésus ; n'avez-vous jamais lu : De la bouche des enfants et de ceux qui sont à la mamelle, vous vous êtes préparé une louange ? \""
    },
    {
      "v": 17,
      "t": "Et les ayant laissés là, il sortit de la ville, et s'en alla dans la direction de Béthanie, où il passa la nuit en plein air."
    },
    {
      "v": 18,
      "t": "Le lendemain matin, comme il retournait à la ville, il eut faim."
    },
    {
      "v": 19,
      "t": "Voyant un figuier près du chemin, il s'en approcha ; mais il n'y trouva que des feuilles, et il lui dit : \" Que jamais aucun fruit ne naisse de toi ! \" Et à l'instant le figuier sécha."
    },
    {
      "v": 20,
      "t": "A cette vue, les disciples dirent avec étonnement : \" Comment a-t-il séché en un instant ? \""
    },
    {
      "v": 21,
      "t": "Jésus leur répondit : \" En vérité, je vous le dis, si vous avez de la foi et que vous n'hésitiez point, non seulement vous ferez comme il a été fait à ce figuier ; mais quand même vous diriez à cette montagne : Ote-toi de là et jette-toi dans la mer, cela se ferait."
    },
    {
      "v": 22,
      "t": "Tout ce que vous demanderez avec foi dans la prière, vous l'obtiendrez. \""
    },
    {
      "v": 23,
      "t": "Étant entré dans le temple, comme il enseignait, les Princes des prêtres et les Anciens s'approchèrent de lui et lui dirent : \" De quel droit faites-vous ces choses, et qui vous a donné ce pouvoir ? \""
    },
    {
      "v": 24,
      "t": "Jésus leur répondit : \" Je vous ferai, moi aussi, une question, et, si vous y répondez, je vous dirai de quel droit je fais ces choses :"
    },
    {
      "v": 25,
      "t": "Le baptême de Jean, d'où était-il ? du ciel, ou des hommes ? \" Mais ils faisaient en eux-mêmes cette réflexion :"
    },
    {
      "v": 26,
      "t": "\" Si nous répondons : Du ciel, il nous dira : Pourquoi donc n'avez-vous pas cru en lui ? Et si nous répondons : Des hommes, nous avons à craindre le peuple : car tout le monde tient Jean pour un prophète. \""
    },
    {
      "v": 27,
      "t": "Ils répondirent à Jésus : \" Nous ne savons. — Et moi, dit Jésus, je ne vous dis pas non plus de quel droit je fais ces choses. \""
    },
    {
      "v": 28,
      "t": "\" Mais que vous en semble ? Un homme avait deux fils ; s'adressant au premier, il lui dit : Mon fils, va travailler aujourd'hui à ma vigne."
    },
    {
      "v": 29,
      "t": "Celui-ci répondit : Je ne veux pas ; mais ensuite, touché de repentir, il y alla."
    },
    {
      "v": 30,
      "t": "Puis, s'adressant à l'autre, il lui fit le même commandement. Celui-ci répondit : J'y vais, seigneur ; et il n'y alla point."
    },
    {
      "v": 31,
      "t": "Lequel des deux a fait la volonté de son père ? — Le premier, \" lui dirent-ils. Alors Jésus : \" Je vous le dis en vérité, les publicains et les courtisanes vous devancent dans le royaume de Dieu."
    },
    {
      "v": 32,
      "t": "Car Jean est venu à vous dans la voie de la justice, et vous n'avez pas cru en lui ; mais les publicains et les courtisanes ont cru en lui, et vous, qui avez vu cela, vous ne vous êtes pas encore repentis pour croire en lui."
    },
    {
      "v": 33,
      "t": "\" Écoutez une autre parabole. Il y avait un père de famille qui planta une vigne. Il l'entoura d'une haie, y creusa un pressoir et y bâtit une tour ; et l'ayant louée à des vignerons, il partit pour un voyage."
    },
    {
      "v": 34,
      "t": "Quand vint le temps des fruits, il envoya aux vignerons ses serviteurs pour recevoir le produit de sa vigne."
    },
    {
      "v": 35,
      "t": "Les vignerons s'étant saisis de ses serviteurs, battirent l'un, tuèrent l'autre et lapidèrent le troisième."
    },
    {
      "v": 36,
      "t": "Il envoya de nouveau d'autres serviteurs en plus grand nombre que les premiers, et ils les traitèrent de même."
    },
    {
      "v": 37,
      "t": "Enfin il leur envoya son fils, en disant : ils respecteront mon fils."
    },
    {
      "v": 38,
      "t": "Mais quand les vignerons virent le fils, ils se dirent entre eux : Voici l'héritier ; venez, tuons-le, et nous aurons son héritage."
    },
    {
      "v": 39,
      "t": "Et s'étant saisis de lui, ils le jetèrent hors de la vigne et le tuèrent."
    },
    {
      "v": 40,
      "t": "Maintenant, lorsque le maître de la vigne viendra, que fera-t-il à ces vignerons ? \""
    },
    {
      "v": 41,
      "t": "Ils lui répondirent : \" Il frappera sans pitié ces misérables, et louera sa vigne à d'autres vignerons, qui lui en donneront les fruits en leur temps. \""
    },
    {
      "v": 42,
      "t": "Jésus leur dit : \" N'avez-vous jamais lu dans les Écritures : La pierre qu'ont rejetée ceux qui bâtissaient, est devenue le sommet de l'angle ? C'est le Seigneur qui a fait cela, et c'est un prodige à nos yeux. —"
    },
    {
      "v": 43,
      "t": "C'est pourquoi je vous dis que le royaume de Dieu vous sera ôté et qu'il sera donné à un peuple qui en produira les fruits."
    },
    {
      "v": 44,
      "t": "Celui qui tombera sur cette pierre se brisera, et celui sur qui elle tombera sera écrasé. \""
    },
    {
      "v": 45,
      "t": "Les Princes des prêtres et les Pharisiens ayant entendu ces paraboles, comprirent que Jésus parlait d'eux."
    },
    {
      "v": 46,
      "t": "Et ils cherchaient à se saisir de lui ; mais ils craignaient le peuple, qui le regardait comme un prophète."
    }
  ]
}