{
  "book": "Matthieu",
  "chapter": 26,
  "verses": [
    {
      "v": 1,
      "t": "Jésus ayant achevé tous ces discours, dit à ses disciples :"
    },
    {
      "v": 2,
      "t": "\" Vous savez que la Pâque a lieu dans deux jours, et que le Fils de l'homme va être livré pour être crucifié. \""
    },
    {
      "v": 3,
      "t": "Alors les Princes des prêtres et les Anciens du peuple se réunirent dans la cour du grand-prêtre, appelé Caïphe,"
    },
    {
      "v": 4,
      "t": "et ils délibérèrent sur les moyens de s'emparer de Jésus par ruse et de le faire mourir."
    },
    {
      "v": 5,
      "t": "\" Mais, disaient-ils, il ne faut pas que ce soit pendant la fête, de peur qu'il ne s'élève quelque tumulte parmi le peuple. \""
    },
    {
      "v": 6,
      "t": "Comme Jésus était à Béthanie, dans la maison de Simon le lépreux,"
    },
    {
      "v": 7,
      "t": "une femme s'approcha de lui, avec un vase d'albâtre contenant un parfum de grand prix ; et pendant qu'il était à table, elle répandit le parfum sur sa tête."
    },
    {
      "v": 8,
      "t": "Ce que voyant, les disciples dirent avec indignation : \" A quoi bon cette perte ?"
    },
    {
      "v": 9,
      "t": "On aurait pu vendre ce parfum très cher et en donner le prix aux pauvres. \""
    },
    {
      "v": 10,
      "t": "Jésus, s'en étant aperçu, leur dit : \" Pourquoi faites-vous de la peine à cette femme ? C'est une bonne action qu'elle a faite à mon égard."
    },
    {
      "v": 11,
      "t": "Car vous avez toujours les pauvres avec vous ; mais moi, vous ne m'avez pas toujours."
    },
    {
      "v": 12,
      "t": "En répandant ce parfum sur mon corps, elle l'a fait pour ma sépulture."
    },
    {
      "v": 13,
      "t": "Je vous le dis, en vérité, partout où sera prêché cet évangile, dans le monde entier, ce qu'elle a fait sera raconté en mémoire d'elle. \""
    },
    {
      "v": 14,
      "t": "Alors l'un des Douze, appelé Judas Iscariote, alla trouver les Princes des prêtres,"
    },
    {
      "v": 15,
      "t": "et leur dit : \" Que voulez-vous me donner, et je vous le livrerai ? \" Et ils lui comptèrent trente pièces d'argent."
    },
    {
      "v": 16,
      "t": "Depuis ce moment, il cherchait une occasion favorable pour livrer Jésus."
    },
    {
      "v": 17,
      "t": "Le premier jour des Azymes, les disciples vinrent trouver Jésus, et lui dirent : \" Où voulez-vous que nous préparions le repas pascal ? \""
    },
    {
      "v": 18,
      "t": "Jésus leur répondit : \" Allez à la ville chez un tel, et dites-lui : Le Maître te fait dire : Mon temps est proche, je ferai chez toi la Pâque avec mes disciples. \""
    },
    {
      "v": 19,
      "t": "Les disciples firent ce que Jésus leur avait commandé, et ils préparèrent la Pâque."
    },
    {
      "v": 20,
      "t": "Le soir étant venu, il se mit à table avec les Douze."
    },
    {
      "v": 21,
      "t": "Pendant qu'ils mangeaient, il dit : \" Je vous le dis en vérité, l'un de vous me trahira. \""
    },
    {
      "v": 22,
      "t": "Ils en furent profondément attristés et chacun se mit à lui dire, : \" Est-ce moi, Seigneur ? \""
    },
    {
      "v": 23,
      "t": "Il répondit : \" Celui qui a mis avec moi la main au plat, celui-là me trahira !"
    },
    {
      "v": 24,
      "t": "Le Fils de l'homme s'en va selon ce qui est écrit de lui ; mais malheur à l'homme par qui le Fils de l'homme est trahi ! Mieux vaudrait pour lui que cet homme-là ne fût pas né. \""
    },
    {
      "v": 25,
      "t": "Judas, qui le trahissait, prit la parole et dit : \" Est-ce moi, Maître ? \" — \" Tu l'as dit, \" répondit Jésus."
    },
    {
      "v": 26,
      "t": "Pendant le repas, Jésus prit le pain ; et, ayant prononcé une bénédiction, il le rompit et le donna à ses disciples, en disant : \" Prenez et mangez, ceci est mon corps. \""
    },
    {
      "v": 27,
      "t": "Il prit ensuite la coupe, et, ayant rendu grâces, il la leur donna en disant : \" Buvez-en tous :"
    },
    {
      "v": 28,
      "t": "car ceci est mon sang, le sang de la nouvelle l'alliance, répandu pour la multitude en rémission des péchés."
    },
    {
      "v": 29,
      "t": "Je vous le dis, je ne boirai plus désormais de ce fruit de la vigne, jusqu'au jour où je le boirai nouveau avec vous dans le royaume de mon Père. \""
    },
    {
      "v": 30,
      "t": "Après le chant de l'hymne, ils s'en allèrent au mont des Oliviers."
    },
    {
      "v": 31,
      "t": "Alors Jésus leur dit : \" Je vous serai à tous, cette nuit, une occasion de chute ; car il est écrit : Je frapperai le pasteur, et les brebis du troupeau seront dispersées."
    },
    {
      "v": 32,
      "t": "Mais après que je serai ressuscité, je vous précéderai en Galilée. \""
    },
    {
      "v": 33,
      "t": "Pierre, prenant la parole, lui dit : \" Quand vous seriez pour tous une occasion de chute, vous ne le serez jamais pour moi. \""
    },
    {
      "v": 34,
      "t": "Jésus lui dit : \" Je te le dis en vérité, cette nuit-même, avant que le coq chante, tu me renieras trois fois. \""
    },
    {
      "v": 35,
      "t": "Pierre lui répondit : \" Quand il me faudrait mourir avec vous, je ne vous renierai pas. \" Et tous les autres disciples dirent de même."
    },
    {
      "v": 36,
      "t": "Alors Jésus arriva avec eux dans un domaine appelé Gethsémani, et il dit à ses disciples : \" Asseyez-vous ici, pendant que je m'éloignerai pour prier. \""
    },
    {
      "v": 37,
      "t": "Ayant pris avec lui Pierre et les deux fils de Zébédée, il commença à éprouver de la tristesse et de l'angoisse."
    },
    {
      "v": 38,
      "t": "Et il leur dit : \" Mon âme est triste jusqu'à la mort ; demeurez ici et veillez avec moi. \""
    },
    {
      "v": 39,
      "t": "Et s'étant un peu avancé, il se prosterna la face contre terre, priant et disant : \" Mon Père, s'il est possible, que ce calice passe loin de moi ! Cependant, non pas comme je veux, mais comme vous voulez. \""
    },
    {
      "v": 40,
      "t": "Il vint ensuite à ses disciples, et, les trouvant endormis, il dit à Pierre : \" Ainsi, vous n'avez pu veiller une heure avec moi !"
    },
    {
      "v": 41,
      "t": "Veillez et priez, afin que vous n'entriez point en tentation ; l'esprit est prompt, mais la chair est faible. \""
    },
    {
      "v": 42,
      "t": "Il s'éloigna une seconde fois et pria ainsi : \" Mon Père, si ce calice ne peut passer sans que je le boive, que votre volonté soit faite ! \""
    },
    {
      "v": 43,
      "t": "Étant venu de nouveau, il les trouva encore endormis, car leurs yeux étaient appesantis."
    },
    {
      "v": 44,
      "t": "Il les laissa, et s'en alla encore prier pour la troisième fois, disant les mêmes paroles."
    },
    {
      "v": 45,
      "t": "Puis il revint à ses disciples et leur dit : \" Dormez maintenant et reposez-vous ; voici que l'heure est proche, où le Fils de l'homme va être livré aux mains des pécheurs. —"
    },
    {
      "v": 46,
      "t": "Levez-vous, allons, celui qui me trahit est près d'ici. \""
    },
    {
      "v": 47,
      "t": "Il parlait encore, lorsque Judas, l'un des Douze, arriva, et avec lui une troupe nombreuse de gens armés d'épées et de bâtons, envoyée par les Princes des prêtres et les Anciens du peuple."
    },
    {
      "v": 48,
      "t": "Le traître leur avait donné ce signe : \" Celui que je baiserai, c'est lui, arrêtez-le. \""
    },
    {
      "v": 49,
      "t": "Et aussitôt, s'approchant de Jésus, il dit : \" Salut, Maître \", et il le baisa."
    },
    {
      "v": 50,
      "t": "Jésus lui dit : \" Mon ami, pourquoi est-tu ici ? \" En même temps, ils s'avancèrent, mirent la main sur Jésus et le saisirent."
    },
    {
      "v": 51,
      "t": "Et voilà qu'un de ceux qui étaient avec Jésus, mettant l'épée à la main, en frappa le serviteur du grand prêtre et lui emporta l'oreille."
    },
    {
      "v": 52,
      "t": "Alors Jésus lui dit : \" Remets ton épée à sa place ; car tous ceux qui se serviront de l'épée, périront par l'épée."
    },
    {
      "v": 53,
      "t": "Penses-tu que je ne puisse pas sur l'heure prier mon Père, qui me donnerait plus de douze légions d'anges ?"
    },
    {
      "v": 54,
      "t": "Comment donc s'accompliront les Ecritures, qui attestent qu'il en doit être ainsi ? \""
    },
    {
      "v": 55,
      "t": "En même temps, Jésus dit à la foule : \" Vous êtes venus, comme à un voleur, avec des épées et des bâtons pour me prendre. J'étais tous les jours assis parmi vous, enseignant dans le temple, et vous ne m'avez pas saisi ;"
    },
    {
      "v": 56,
      "t": "mais tout cela s'est fait, afin que s'accomplissent les oracles des prophètes. \" Alors tous les disciples l'abandonnèrent et prirent la fuite."
    },
    {
      "v": 57,
      "t": "Ceux qui avaient arrêté Jésus l'emmenèrent chez Caïphe, le grand prêtre, où s'étaient assemblés les Scribes et les Anciens du peuple."
    },
    {
      "v": 58,
      "t": "Pierre le suivit de loin jusqu'à la cour du grand prêtre, y entra, et s'assit avec les serviteurs pour voir la fin."
    },
    {
      "v": 59,
      "t": "Cependant les Princes des prêtres et tout le Conseil cherchaient quelque faux témoignage contre Jésus afin de le faire mourir ;"
    },
    {
      "v": 60,
      "t": "et ils n'en trouvèrent point, quoique plusieurs faux témoins se fussent présentés. Enfin il en vint deux"
    },
    {
      "v": 61,
      "t": "qui dirent : \" Cet homme a dit : Je puis détruire le temple de Dieu et le rebâtir en trois jours. \""
    },
    {
      "v": 62,
      "t": "Le grand prêtre, se levant, dit à Jésus : \" Ne réponds-tu rien à ce que ces hommes déposent contre toi ? \""
    },
    {
      "v": 63,
      "t": "Jésus gardait le silence. Et le grand prêtre lui dit : \" Je t'adjure par le Dieu vivant de nous dire si tu es le Christ, le Fils de Dieu ? \""
    },
    {
      "v": 64,
      "t": "Jésus lui répondit : \" Tu l'as dit ; de plus, je vous le dis, dès ce jour vous verrez le Fils de l'homme siéger à la droite du Tout-Puissant et venir sur les nuées du ciel. \""
    },
    {
      "v": 65,
      "t": "Alors le grand prêtre déchira ses vêtements, en disant : \" Il a blasphémé, qu'avons-nous encore besoin de témoins ? Vous venez d'entendre son blasphème :"
    },
    {
      "v": 66,
      "t": "que vous en semble ? \" Ils répondirent : \" Il mérite la mort. \""
    },
    {
      "v": 67,
      "t": "Alors ils lui crachèrent au visage, et le frappèrent avec le poing ; d'autres le souffletèrent,"
    },
    {
      "v": 68,
      "t": "en disant : \" Christ, devine qui t'a frappé. \""
    },
    {
      "v": 69,
      "t": "Cependant Pierre était dehors, assis dans la cour. Une servante l'aborda et lui dit : \" Toi aussi, tu étais avec Jésus le Galiléen. \""
    },
    {
      "v": 70,
      "t": "Mais il le nia devant tous en disant : \" Je ne sais ce que tu veux dire. \""
    },
    {
      "v": 71,
      "t": "Comme il se dirigeait vers le vestibule, pour s'en aller, une autre servante le vit et dit à ceux qui se trouvaient là : \" Celui-ci était aussi avec Jésus de Nazareth. \""
    },
    {
      "v": 72,
      "t": "Et Pierre le nia une seconde fois avec serment : \" Je ne connais pas cet homme. \""
    },
    {
      "v": 73,
      "t": "Peu après, ceux qui étaient là s'approchèrent de Pierre, et lui dirent : \" Certainement, tu es aussi de ces gens-là ; car ton langage même te faire reconnaître. \""
    },
    {
      "v": 74,
      "t": "Alors il se mit à faire des imprécations et à jurer qu'il ne connaissait pas cet homme. Aussitôt le coq chanta."
    },
    {
      "v": 75,
      "t": "Et Pierre se souvint de la parole que Jésus lui avait dite : \" Avant que le coq chante, tu me renieras trois fois ; \" et étant sorti, il pleura amèrement."
    }
  ]
}