{
  "book": "Matthieu",
  "chapter": 17,
  "verses": [
    {
      "v": 1,
      "t": "Six jours après, Jésus prit avec lui Pierre, Jacques et Jean son frère, et les conduisit à l'écart sur une haute montagne."
    },
    {
      "v": 2,
      "t": "Et il fut transfiguré devant eux : son visage resplendit comme le soleil, et ses vêtements devinrent blancs comme la lumière."
    },
    {
      "v": 3,
      "t": "Et voilà que Moïse et Elie leur apparurent conversant avec lui."
    },
    {
      "v": 4,
      "t": "Prenant la parole, Pierre dit à Jésus : \" Seigneur, il nous est bon d'être ici ; si vous le voulez, faisons-y trois tentes, une pour vous, une pour Moïse et une pour Elie. \""
    },
    {
      "v": 5,
      "t": "Il parlait encore, lorsqu'une nuée lumineuse les couvrit, et du sein de la nuée une voix se fit entendre, disant : \" Celui-ci est mon Fils bien-aimé, en qui j'ai mis toutes mes complaisances : écoutez-le. \""
    },
    {
      "v": 6,
      "t": "En entendant cette voix, les disciples tombèrent la face contre terre, et furent saisis d'une grande frayeur."
    },
    {
      "v": 7,
      "t": "Mais Jésus, s'approchant, les toucha et leur dit : \" Levez-vous, ne craignez point. \""
    },
    {
      "v": 8,
      "t": "Alors, levant les yeux, ils ne virent plus que Jésus seul."
    },
    {
      "v": 9,
      "t": "Comme ils descendaient de la montagne, Jésus leur fit ce commandement : \" Ne parlez à personne de cette vision, jusqu'à ce que le Fils de l'homme soit ressuscité des morts. \""
    },
    {
      "v": 10,
      "t": "Ses disciples l'interrogèrent alors, et lui dirent : \" Pourquoi donc les Scribes disent-ils qu'il faut qu'Elie vienne auparavant ? \""
    },
    {
      "v": 11,
      "t": "Il leur répondit : \" Elie doit venir, en effet, et rétablir toutes choses."
    },
    {
      "v": 12,
      "t": "Mais je vous le dis, Elie est déjà venu ; ils ne l'ont pas connu, et ils l'ont traité comme ils ont voulu : ils feront souffrir de même le Fils de l'homme. \""
    },
    {
      "v": 13,
      "t": "Les disciples comprirent alors qu'il leur avait parlé de Jean-Baptiste."
    },
    {
      "v": 14,
      "t": "Jésus étant retourné vers le peuple, un homme s'approcha, et, tombant à genoux devant lui, il lui dit : \" Seigneur, ayez pitié de mon fils qui est lunatique et qui souffre cruellement ; il tombe souvent dans le feu et souvent dans l'eau."
    },
    {
      "v": 15,
      "t": "Je l'ai présenté à vos disciples, et ils n'ont pas su le guérir. \""
    },
    {
      "v": 16,
      "t": "Jésus répondit : \" O race incrédule et perverse, jusques à quand serai-je avec vous ? Jusques à quand vous supporterai-je ? Amenez-le-moi ici. \""
    },
    {
      "v": 17,
      "t": "Et Jésus commanda au démon avec menace, et le démon sortit de l'enfant, qui fut guéri à l'heure même."
    },
    {
      "v": 18,
      "t": "Alors les disciples vinrent trouver Jésus en particulier, et lui dirent : \" Pourquoi n'avons-nous pas pu le chasser ? \""
    },
    {
      "v": 19,
      "t": "Jésus leur dit : \" A cause de votre manque de foi. En vérité, je vous le dis, si vous avez de la foi comme un grain de sénevé, vous direz à cette montagne : Passe d'ici là, et elle y passera, et rien ne vous sera impossible."
    },
    {
      "v": 20,
      "t": "Mais ce genre de démon n'est chassé que par le jeûne et la prière. \""
    },
    {
      "v": 21,
      "t": "Comme ils parcouraient la Galilée, Jésus leur dit : \" Le Fils de l'homme doit être livré entre les mains des hommes,"
    },
    {
      "v": 22,
      "t": "et ils le mettront à mort, et il ressuscitera le troisième jour. \" Et ils en furent vivement attristés."
    },
    {
      "v": 23,
      "t": "Lorsqu'ils furent de retour à Capharnaüm, ceux qui recueillaient les didrachmes s'approchèrent de Pierre et lui dirent : \" Votre Maître ne paie-t-il pas les didrachmes ? \" —"
    },
    {
      "v": 24,
      "t": "\" Oui, \" dit Pierre. Et comme ils entraient dans la maison, Jésus le prévenant, lui dit : \" Que t'en semble, Simon ? De qui les rois de la terre perçoivent-ils des tributs ou le cens ? De leurs fils, ou des étrangers ? \""
    },
    {
      "v": 25,
      "t": "Pierre répondit : \" Des étrangers, — Les fils, lui dit Jésus, en sont donc exempts."
    },
    {
      "v": 26,
      "t": "Mais pour ne pas les scandaliser, va à la mer, jette l'hameçon, tire le premier poisson qui montera ; puis, ouvrant sa bouche, tu y trouveras un statère. Prends-le et donne-le-leur pour moi et pour toi. \""
    },
    {
      "v": 27,
      "t": ""
    }
  ]
}