{
  "book": "Matthieu",
  "chapter": 13,
  "verses": [
    {
      "v": 1,
      "t": "Ce jour-là, Jésus sortit de la maison et s'assit au bord de la mer."
    },
    {
      "v": 2,
      "t": "Une grande foule s'étant assemblée autour de lui, il dut monter dans une barque, où il s'assit, tandis que la foule se tenait sur le rivage ;"
    },
    {
      "v": 3,
      "t": "et il leur dit beaucoup de choses en paraboles : — le semeur, dit-il, sortit pour semer."
    },
    {
      "v": 4,
      "t": "Et pendant qu'il semait, des grains tombèrent le long du chemin, et les oiseaux du ciel vinrent et les mangèrent."
    },
    {
      "v": 5,
      "t": "D'autres grains tombèrent sur un sol pierreux, où ils n'avaient pas beaucoup de terre, et ils levèrent aussitôt, parce que la terre était peu profonde."
    },
    {
      "v": 6,
      "t": "Mais le soleil s'étant levé, la plante, frappée de ses feux et n'ayant pas de racine, sécha."
    },
    {
      "v": 7,
      "t": "D'autres tombèrent parmi les épines, et les épines crûrent et les étouffèrent."
    },
    {
      "v": 8,
      "t": "D'autres tombèrent dans la bonne terre, et ils produisirent du fruit, l'un cent, un autre soixante, et un autre trente."
    },
    {
      "v": 9,
      "t": "Que celui qui a des oreilles entende ! \""
    },
    {
      "v": 10,
      "t": "Alors ses disciples s'approchant lui dirent : \" Pourquoi leur parlez-vous en paraboles ? \""
    },
    {
      "v": 11,
      "t": "Il leur répondit : \" A vous, il a été donné de connaître les mystères du royaume des cieux ; mais à eux, cela n'a pas été donné."
    },
    {
      "v": 12,
      "t": "Car on donnera à celui qui a, et il sera dans l'abondance ; mais à celui qui n'a pas, on ôtera même ce qu'il a."
    },
    {
      "v": 13,
      "t": "C'est pourquoi je leur parle en paraboles, parce qu'en voyant, ils ne voient pas, et qu'en entendant, ils n'entendent ni ne comprennent."
    },
    {
      "v": 14,
      "t": "Pour eux s'accomplit la prophétie d'Isaïe : \" Vous entendrez de vos oreilles et vous ne comprendrez point ; vous verrez de vos yeux, et vous ne verrez point."
    },
    {
      "v": 15,
      "t": "Car le cœur de ce peuple s'est appesanti ; ils ont endurci leurs oreilles et fermé leurs yeux : de peur que leurs yeux ne voient, que leurs oreilles n'entendent, que leur cœur ne comprenne, qu'ils ne se convertissent et que je ne les guérisse. \""
    },
    {
      "v": 16,
      "t": "Pour vous, heureux vos yeux parce qu'ils voient, et vos oreilles parce qu'elles entendent !"
    },
    {
      "v": 17,
      "t": "Je vous le dis en vérité, beaucoup de prophètes et de justes ont désiré voir ce que vous voyez, et ne l'ont pas vu ; entendre ce que vous entendez, et ne l'ont pas entendu."
    },
    {
      "v": 18,
      "t": "Vous donc, écoutez ce que signifie la parabole du semeur :"
    },
    {
      "v": 19,
      "t": "\" Quiconque entend la parole du royaume et ne la comprend pas, le Malin vient, et il enlève ce qui a été semé dans son cœur : c'est le chemin qui a reçu la semence."
    },
    {
      "v": 20,
      "t": "Le terrain pierreux où elle est tombée, c'est celui qui entend la parole et la reçoit aussitôt avec joie :"
    },
    {
      "v": 21,
      "t": "mais il n'y a pas en lui de racines ; il est inconstant ; dès que survient la tribulation ou la persécution à cause de la parole, aussitôt il succombe."
    },
    {
      "v": 22,
      "t": "Les épines qui ont reçu la semence, c'est celui qui entend la parole ; mais les sollicitudes de ce siècle et la séduction des richesses étouffent la parole, et elle ne porte point de fruit."
    },
    {
      "v": 23,
      "t": "La bonne terre ensemencée, c'est celui qui entend la parole et la comprend ; il porte du fruit, et donne l'un cent, un autre soixante, un autre trente pour un. \""
    },
    {
      "v": 24,
      "t": "Il leur proposa une autre parabole, en disant : \" Le royaume des cieux est semblable à un homme qui avait semé de bon grain dans son champ."
    },
    {
      "v": 25,
      "t": "Mais, pendant que les hommes dormaient, son ennemi vint et sema de l'ivraie au milieu du froment, et s'en alla."
    },
    {
      "v": 26,
      "t": "Quand l'herbe eut poussé et donné son fruit, alors apparut aussi l'ivraie."
    },
    {
      "v": 27,
      "t": "Et les serviteurs du père de famille vinrent lui dire : Seigneur, n'avez-vous pas semé de bon grain dans votre champ ? D'où vient donc qu'il s'y trouve de l'ivraie ?"
    },
    {
      "v": 28,
      "t": "Il leur répondit : C'est un ennemi qui a fait cela. Les serviteurs lui dirent : Voulez-vous que nous allions la cueillir ?"
    },
    {
      "v": 29,
      "t": "Non, leur dit-il, de peur qu'avec l'ivraie vous n'arrachiez aussi le froment."
    },
    {
      "v": 30,
      "t": "Laissez croître l'un et l'autre jusqu'à la moisson, et au temps de la moisson je dirai aux moissonneurs : Cueillez d'abord l'ivraie, et liez-la en gerbes pour la brûler, et amassez le froment dans mon grenier. \""
    },
    {
      "v": 31,
      "t": "Il leur proposa une autre parabole, en disant : \" Le royaume des cieux est semblable à un grain de sénevé, qu'un homme a pris et semé dans son champ."
    },
    {
      "v": 32,
      "t": "C'est la plus petite de toutes les semences ; mais, lorsqu'il a poussé, il est plus grand que toutes les plantes potagères, et devient un arbre, de sorte que les oiseaux du ciel viennent s'abriter dans ses rameaux. \""
    },
    {
      "v": 33,
      "t": "Il leur dit encore cette parabole : \" Le royaume des cieux est semblable au levain qu'une femme prend et mêle dans trois mesures de farine, pour faire lever toute la pâte. \""
    },
    {
      "v": 34,
      "t": "Jésus dit à la foule toutes ces choses en paraboles, et il ne lui parlait qu'en paraboles,"
    },
    {
      "v": 35,
      "t": "accomplissant ainsi la parole du prophète : \" J'ouvrirai ma bouche en paraboles, et je révélerai des choses cachées depuis la création du monde. \""
    },
    {
      "v": 36,
      "t": "Puis, ayant renvoyé le peuple, il revint dans la maison ; ses disciples s'approchèrent et lui dirent : \" Expliquez-nous la parabole de l'ivraie dans le champ. \""
    },
    {
      "v": 37,
      "t": "Il répondit : \" Celui qui sème le bon grain, c'est le Fils de l'homme ;"
    },
    {
      "v": 38,
      "t": "le champ, c'est le monde ; le bon grain, ce sont les fils du royaume ; l'ivraie, les fils du Malin ;"
    },
    {
      "v": 39,
      "t": "l'ennemi qui l'a semé, c'est le diable ; la moisson, la fin du monde ; les moissonneurs, ce sont les anges."
    },
    {
      "v": 40,
      "t": "Comme on cueille l'ivraie et qu'on la brûle dans le feu, ainsi en sera-t-il à la fin du monde."
    },
    {
      "v": 41,
      "t": "Le Fils de Dieu enverra ses anges, et ils enlèveront de son royaume tous les scandales, et ceux qui commettent l'iniquité,"
    },
    {
      "v": 42,
      "t": "et ils les jetteront dans la fournaise ardente : c'est là qu'il y aura des pleurs et des grincements de dents."
    },
    {
      "v": 43,
      "t": "Alors les justes resplendiront comme le soleil dans le royaume de leur Père. Que celui qui a des oreilles entende !"
    },
    {
      "v": 44,
      "t": "\" Le royaume des cieux est encore semblable à un trésor enfoui dans un champ ; l'homme qui l'a trouvé l'y cache de nouveau, et, dans sa joie, il s'en va, vend tout ce qu'il a, et achète ce champ."
    },
    {
      "v": 45,
      "t": "\" le royaume des cieux est encore semblable à un marchand qui cherchait de belles perles."
    },
    {
      "v": 46,
      "t": "Ayant trouvé une perle de grand prix, il s'en alla vendre tout ce qu'il avait, et l'acheta."
    },
    {
      "v": 47,
      "t": "\" le royaume des cieux est encore semblable à un filet qu'on a jeté dans la mer et qui ramasse des poissons de toutes sortes."
    },
    {
      "v": 48,
      "t": "Lorsqu'il est plein, les pêcheurs le retirent, et, s'asseyant sur le rivage, ils choisissent les bons pour les mettre dans des vases, et jettent les mauvais."
    },
    {
      "v": 49,
      "t": "Il en sera de même à la fin du monde : les anges viendront et sépareront les méchants d'avec les justes,"
    },
    {
      "v": 50,
      "t": "et ils les jetteront dans la fournaise ardente : c'est là qu'il y aura des pleurs et des grincements de dents."
    },
    {
      "v": 51,
      "t": "\" Avez-vous compris toutes ces choses ? \" Ils lui dirent : \" Oui, Seigneur. \""
    },
    {
      "v": 52,
      "t": "Et il ajouta : \" C'est pourquoi tout Scribe versé dans ce qui regarde le royaume des cieux, ressemble à un père de famille qui tire de son trésor des choses nouvelles et des choses anciennes. \""
    },
    {
      "v": 53,
      "t": "Après que Jésus eut achevé ces paraboles, il partit de là."
    },
    {
      "v": 54,
      "t": "Etant venu dans sa patrie, il enseignait dans la synagogue ; de sorte que, saisis d'étonnement, ils disaient : \" D'où viennent à celui-ci cette sagesse et ces miracles ?"
    },
    {
      "v": 55,
      "t": "N'est-ce pas le fils du charpentier ? Sa mère ne s'appelle-t-elle pas Marie, et ses frères Jacques, Joseph, Simon et Jude ?"
    },
    {
      "v": 56,
      "t": "Et ses sœurs ne sont-elles pas toutes parmi nous ? D'où lui viennent donc toutes ces choses ? \""
    },
    {
      "v": 57,
      "t": "Et il était pour eux une pierre d'achoppement. Mais Jésus leur dit : \" Un prophète n'est sans honneur que dans sa patrie et dans sa maison. \""
    },
    {
      "v": 58,
      "t": "Et il ne fit pas beaucoup de miracles dans ce lieu, à cause de leur incrédulité."
    }
  ]
}