{
  "book": "Matthieu",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "Jésus étant donc monté dans la barque, repassa le lac et vint dans sa ville."
    },
    {
      "v": 2,
      "t": "Et voilà qu'on lui présenta un paralytique, étendu sur un lit. Jésus, voyant leur foi, dit au paralytique : \" Mon fils, aie confiance, tes péchés te sont remis. \""
    },
    {
      "v": 3,
      "t": "Aussitôt quelques Scribes dirent en eux-mêmes : \" Cet homme blasphème. \""
    },
    {
      "v": 4,
      "t": "Jésus, connaissant leurs pensées, leur dit : \" Pourquoi pensez-vous le mal dans vos cœurs ?"
    },
    {
      "v": 5,
      "t": "Lequel est le plus aisé de dire : Tes péchés te sont remis ; ou de dire : Lève-toi et marche ?"
    },
    {
      "v": 6,
      "t": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de remettre les péchés : Lève-toi, dit-il au paralytique, prends ton lit, et va dans ta maison. \""
    },
    {
      "v": 7,
      "t": "Et il se leva, et s'en alla dans sa maison."
    },
    {
      "v": 8,
      "t": "La multitude voyant ce prodige fut saisie de crainte, et rendit gloire à Dieu, qui avait donné une telle puissance aux hommes."
    },
    {
      "v": 9,
      "t": "Étant parti de là, Jésus vit un homme, nommé Matthieu, assis au bureau de péage, et il lui dit : \" Suis-moi. \" Celui-ci se leva, et le suivit."
    },
    {
      "v": 10,
      "t": "Or il arriva que Jésus étant à table dans la maison de Matthieu, un grand nombre de publicains et de pécheurs vinrent prendre place avec lui et ses disciples."
    },
    {
      "v": 11,
      "t": "Ce que voyant, les Pharisiens dirent à ses disciples : \" Pourquoi votre maître mange-t-il avec les publicains et les pécheurs ? \""
    },
    {
      "v": 12,
      "t": "Jésus, entendant cela, leur dit : \" Ce ne sont point les bien portants qui ont besoin de médecin, mais les malades."
    },
    {
      "v": 13,
      "t": "Allez apprendre ce que signifie cette parole : Je veux la miséricorde et non le sacrifice. Car je ne suis pas venu appeler les justes, mais les pécheurs. \""
    },
    {
      "v": 14,
      "t": "Alors les disciples de Jean vinrent le trouver, et lui dirent : \" Pourquoi, tandis que les Pharisiens et nous, nous jeûnons souvent, vos disciples ne jeûnent-ils pas ? \""
    },
    {
      "v": 15,
      "t": "Jésus leur répondit : \" Les amis de l'époux peuvent-ils s'attrister pendant que l'époux est avec eux ? Mais viendront des jours où l'époux leur sera enlevé, et alors ils jeûneront."
    },
    {
      "v": 16,
      "t": "Personne ne met une pièce d'étoffe neuve à un vieux vêtement ; car elle emporte quelque chose du vêtement, et la déchirure en est pire."
    },
    {
      "v": 17,
      "t": "On ne met pas non plus du vin nouveau dans des outres vieilles ; autrement, les outres se rompent, le vin se répand et les outres sont perdues. Mais on met le vin nouveau dans des outres neuves, et tous les deux se conservent. \""
    },
    {
      "v": 18,
      "t": "Comme il leur parlait ainsi, un chef de la synagogue entra, et se prosternant devant lui, il lui dit : \" Ma fille vient de mourir ; mais venez, imposez votre main sur elle, et elle vivra. \""
    },
    {
      "v": 19,
      "t": "Jésus se leva et le suivit avec ses disciples."
    },
    {
      "v": 20,
      "t": "Et voilà qu'une femme, affligée d'un flux de sang depuis douze années, s'approcha par derrière et toucha la houppe de son manteau."
    },
    {
      "v": 21,
      "t": "Car elle disait en elle-même : \" Si je touche seulement son manteau, je serai guérie. \""
    },
    {
      "v": 22,
      "t": "Jésus se retourna, et la voyant, il lui dit : \" Ayez confiance, ma fille, votre foi vous a guérie. \" Et cette femme fut guérie à l'heure même."
    },
    {
      "v": 23,
      "t": "Lorsque Jésus fut arrivé à la maison du chef de la synagogue, voyant les joueurs de flûte et une foule qui faisait grand bruit, il leur dit :"
    },
    {
      "v": 24,
      "t": "\" Retirez-vous ; car la jeune fille n'est pas morte, mais elle dort \" ; et ils se riaient de lui."
    },
    {
      "v": 25,
      "t": "Lorsqu'on eut fait sortir cette foule, il entra, prit la main de la jeune fille, et elle se leva."
    },
    {
      "v": 26,
      "t": "Et le bruit s'en répandit dans tout le pays."
    },
    {
      "v": 27,
      "t": "Comme Jésus poursuivait sa route, deux aveugles se mirent à le suivre, en disant à haute voix : \" Fils de David, ayez pitié de nous. \""
    },
    {
      "v": 28,
      "t": "Lorsqu'il fut entré dans la maison, les aveugles s'approchèrent de lui, et Jésus leur dit : \" Croyez-vous que je puisse faire cela ? \" Ils lui dirent : \" Oui, Seigneur. \""
    },
    {
      "v": 29,
      "t": "Alors il toucha leurs yeux en disant : \" Qu'il vous soit fait selon votre foi. \""
    },
    {
      "v": 30,
      "t": "Aussitôt leurs yeux furent ouverts, et Jésus leur dit d'un ton sévère : \" Prenez garde que personne ne le sache. \""
    },
    {
      "v": 31,
      "t": "Mais, s'en étant allés, ils publièrent ses louanges dans tout le pays."
    },
    {
      "v": 32,
      "t": "Après leur départ, on lui présenta un homme muet, possédé du démon."
    },
    {
      "v": 33,
      "t": "Le démon ayant été chassé, le muet parla, et la multitude, saisie d'admiration, disait : \" Jamais rien de semblable ne s'est vu en Israël. \""
    },
    {
      "v": 34,
      "t": "Mais les Pharisiens disaient : \" C'est par le prince des démons qu'il chasse les démons. \""
    },
    {
      "v": 35,
      "t": "Et Jésus parcourait toutes les villes et les bourgades, enseignant dans les synagogues, prêchant l'Évangile du royaume, et guérissant toute maladie et toute infirmité."
    },
    {
      "v": 36,
      "t": "Or, en voyant cette multitude d'hommes, il fut ému de compassion pour eux, parce qu'ils étaient harassés et abattus, comme des brebis sans pasteur."
    },
    {
      "v": 37,
      "t": "Alors il dit à ses disciples : \" La moisson est grande, mais les ouvriers sont en petit nombre."
    },
    {
      "v": 38,
      "t": "Priez donc le maître de la moisson d'envoyer des ouvriers à sa moisson. \""
    }
  ]
}