{
  "book": "Matthieu",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "Ne jugez point, afin que vous ne soyez point jugés."
    },
    {
      "v": 2,
      "t": "Car selon ce que vous aurez jugé, on vous jugera, et de la même mesure dont vous aurez mesuré, on vous mesurera."
    },
    {
      "v": 3,
      "t": "Pourquoi regardes-tu la paille qui est dans l'œil de ton frère, et ne remarques-tu pas la poutre qui est dans ton œil ?"
    },
    {
      "v": 4,
      "t": "Ou comment peux-tu dire à ton frère : Laisse-moi ôter la paille de ton œil, lorsqu'il y a une poutre dans le tien ?"
    },
    {
      "v": 5,
      "t": "Hypocrite, ôte d'abord la poutre de ton œil, et alors tu verras à ôter la paille de l'œil de ton frère."
    },
    {
      "v": 6,
      "t": "Ne donnez pas aux chiens ce qui est saint, et ne jetez pas vos perles devant les pourceaux, de peur qu'ils ne les foulent aux pieds, et que, se tournant contre vous, ils ne vous déchirent."
    },
    {
      "v": 7,
      "t": "Demandez, et l'on vous donnera ; cherchez et vous trouverez ; frappez et l'on vous ouvrira."
    },
    {
      "v": 8,
      "t": "Car quiconque demande reçoit, qui cherche trouve, et l'on ouvrira à celui qui frappe."
    },
    {
      "v": 9,
      "t": "Qui de vous, si son fils lui demande du pain, lui donnera une pierre ?"
    },
    {
      "v": 10,
      "t": "Ou, s'il lui demande un poisson, lui donnera un serpent ?"
    },
    {
      "v": 11,
      "t": "Si donc vous, tout méchants que vous êtes, vous savez donner de bonnes choses à vos enfants, combien plus votre Père qui est dans les cieux donnera-t-il ce qui est bon à ceux qui le prient ?"
    },
    {
      "v": 12,
      "t": "Ainsi donc tout ce que vous voulez que les hommes vous fassent, faites-le aussi pour eux ; car c'est la Loi et les Prophètes."
    },
    {
      "v": 13,
      "t": "Entrez par la porte étroite ; car la porte large et la voie spacieuse conduisent à la perdition, et nombreux sont ceux qui y passent ;"
    },
    {
      "v": 14,
      "t": "car elle est étroite la porte et resserrée la voie qui conduit à la vie, et il en est peu qui la trouvent !"
    },
    {
      "v": 15,
      "t": "Gardez-vous des faux prophètes. Ils viennent à vous sous des vêtements de brebis, mais au dedans ce sont des loups ravissants."
    },
    {
      "v": 16,
      "t": "Vous les reconnaîtrez à leurs fruits : cueille-t-on des raisins sur des épines, ou des figues sur des ronces ?"
    },
    {
      "v": 17,
      "t": "Ainsi tout bon arbre porte de bons fruits, et tout arbre mauvais de mauvais fruits."
    },
    {
      "v": 18,
      "t": "Un bon arbre ne peut porter de mauvais fruits, ni un arbre mauvais porter de bons fruits."
    },
    {
      "v": 19,
      "t": "Tout arbre qui ne porte pas de bons fruits sera coupé et jeté au feu."
    },
    {
      "v": 20,
      "t": "Vous les reconnaîtrez donc à leurs fruits."
    },
    {
      "v": 21,
      "t": "Ce ne sont pas tous ceux qui me disent : Seigneur, Seigneur, qui entreront dans le royaume des cieux, mais bien celui qui fait la volonté de mon Père qui est dans les cieux."
    },
    {
      "v": 22,
      "t": "Plusieurs me diront en ce jour-là : Seigneur, Seigneur, n'est-ce pas en votre nom que nous avons prophétisé ? n'est-ce pas en votre nom que nous avons chassé les démons ? et n'avons-nous pas, en votre nom, fait beaucoup de miracles ?"
    },
    {
      "v": 23,
      "t": "Alors je leur dirai hautement : Je ne vous ai jamais connus. Retirez-vous de moi, ouvriers d'iniquité."
    },
    {
      "v": 24,
      "t": "Tout homme donc qui entend ces paroles que je viens de dire, et les met en pratique, sera comparé à un homme sage, qui a bâti sa maison sur la pierre."
    },
    {
      "v": 25,
      "t": "La pluie est tombée, les torrents sont venus, les vents ont soufflé et se sont déchaînés contre cette maison, et elle n'a pas été renversée, car elle était fondée sur la pierre."
    },
    {
      "v": 26,
      "t": "Mais quiconque entend ces paroles que je dis, et ne les met pas en pratique, sera semblable à un insensé qui a bâti sa maison sur le sable."
    },
    {
      "v": 27,
      "t": "La pluie est tombée, les torrents sont venus, les vents ont soufflé et ont battu cette maison, et elle a été renversée, et grande a été sa ruine. \""
    },
    {
      "v": 28,
      "t": "Jésus ayant achevé ce discours, le peuple était dans l'admiration de sa doctrine."
    },
    {
      "v": 29,
      "t": "Car il les enseignait comme ayant autorité, et non comme leurs Scribes."
    }
  ]
}