{
  "book": "Michée",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "J'ai dit : Ecoutez donc, chefs de Jacob, et magistrats de la maison d'Israël ! N'est-ce pas à vous de connaître le droit,"
    },
    {
      "v": 2,
      "t": "vous qui haïssez le bien et aimez le mal, qui leur arrachez la peau de dessus le corps, et la chair de dessus les os ?"
    },
    {
      "v": 3,
      "t": "Ils dévorent la chair de mon peuple : ils lui arrachent la peau de dessus le corps, ils brisent ses os, ils les mettent en pièces comme ce qui est dans la marmite ; et comme de la viande dans une chaudière."
    },
    {
      "v": 4,
      "t": "Alors ils crieront à Yahweh, et il ne les exaucera point ; il leur cachera sa face en ce temps-là, selon la malice qu'ils ont mise en leurs actions."
    },
    {
      "v": 5,
      "t": "Ainsi parle Yahweh sur les prophètes qui égarent mon peuple, qui, tant que leurs dents ont de quoi mordre, proclament la paix, et à quiconque ne leur met rien dans la bouche, déclarent la guerre :"
    },
    {
      "v": 6,
      "t": "\" C'est pourquoi vous aurez la nuit au lieu de visions ; et vous aurez les ténèbres au lieu de divination ; le soleil se couchera pour les prophètes, et le jour s'obscurcira pour eux."
    },
    {
      "v": 7,
      "t": "Les voyants seront confus, et les devins rougiront de honte ; tous, ils se couvriront la barbe, car il n'y aura plus de réponse de Dieu. \""
    },
    {
      "v": 8,
      "t": "Mais moi, je suis rempli de force, avec l'esprit de Yahweh, et de jugement et de courage, pour dénoncer à Jacob son crime, et à Israël son péché."
    },
    {
      "v": 9,
      "t": "Ecoutez donc ceci, chefs de la maison de Jacob, et magistrats de la maison d'Israël, qui avez en horreur la justice, et qui pervertissez ce qui est droit,"
    },
    {
      "v": 10,
      "t": "bâtissant Sion avec le sang, et Jérusalem avec l'iniquité !"
    },
    {
      "v": 11,
      "t": "Ses chefs jugent pour des présents, ses prêtres enseignent pour un salaire ; et ses prophètes exercent la divination pour de l'argent, et ils s'appuient sur Yahweh, en disant : \" Yahweh n'est-il pas au milieu de nous ? Le malheur ne saurait venir sur nous ! \""
    },
    {
      "v": 12,
      "t": "C'est pourquoi, à cause de vous, Sion deviendra un champ qu'on laboure, Jérusalem sera un monceau de pierres, et la montagne du temple un haut lieu boisé !"
    }
  ]
}