{
  "book": "Nahum",
  "chapter": 2,
  "verses": [
    {
      "v": 1,
      "t": "Voici sur les montagnes les pieds d'un messager de bonnes nouvelles, qui annonce la paix. Célèbre tes fêtes, ô Juda, accomplis tes vœux ! Car il ne passera plus chez toi ; le méchant est entièrement détruit."
    },
    {
      "v": 2,
      "t": "Un destructeur s'avance contre toi ; garde la forteresse, surveille le chemin, affermis tes reins, ramasse toute ta force !"
    },
    {
      "v": 3,
      "t": "Car Yahweh rétablit la gloire de Jacob, ainsi que la gloire d'Israël, parce que des pillards les ont pillés, et ont détruit leurs ceps."
    },
    {
      "v": 4,
      "t": "Le bouclier de ses guerriers est teint en rouge, ses hommes d'armes sont vêtus d'écarlate ; dans le feu des aciers ses chars apparaissent, au jour où il prépare la bataille, et les lances s'agitent."
    },
    {
      "v": 5,
      "t": "Dans les rues les chars s'élancent avec furie ; ils se précipitent sur les places. Leur aspect est celui des flammes, des éclairs qui courent."
    },
    {
      "v": 6,
      "t": "Il se souvient de ses nobles ; eux trébuchent dans leur marche. Ils se précipitent vers les murs ; on se prépare à la défense."
    },
    {
      "v": 7,
      "t": "Les portes des fleuves s'ouvrent, et le palais s'effondre."
    },
    {
      "v": 8,
      "t": "C'en est fait, elle est mise à nu, elle est emmenée, et ses servantes poussent des gémissements, pareils aux plaintes des colombes ; elles se frappent la poitrine."
    },
    {
      "v": 9,
      "t": "Ninive est comme un bassin d'eau depuis son origine... Ils s'enfuient !... Arrêtez ! Arrêtez !... Pas un ne se retourne !"
    },
    {
      "v": 10,
      "t": "Pillez l'argent, pillez l'or ! Car il n'y a pas de fin à ses richesses, à l'amas de tous ses objets précieux."
    },
    {
      "v": 11,
      "t": "Vidée, pillée, mise à  sec ! Les cœurs défaillent, les genoux tremblent ; tous les reins sont dans l'angoisse, tous les visages sont livides."
    },
    {
      "v": 12,
      "t": "Où est-il, le repaire des lions, qui était un lieu de pâture pour les jeunes lions ; où se retiraient le lion, la lionne et le lionceau, sans que personne les effrayât ?"
    },
    {
      "v": 13,
      "t": "Le lion ravissait ce qu'il fallait à ses petits, il étranglait pour ses lionnes, il remplissait de proie ses cavernes, et ses antres de dépouilles."
    },
    {
      "v": 14,
      "t": "Me voici contre toi ! — oracle de Yahweh des armées ; je vais réduire tes chars en fumée ; l'épée dévorera tes jeunes lions ; j'arracherai du pays ta proie, et l'on n'entendra plus la voix de tes messagers."
    }
  ]
}