{
  "book": "Néhémie",
  "chapter": 12,
  "verses": [
    {
      "v": 1,
      "t": "Voici les prêtres et les lévites qui revinrent avec Zorobabel, fils de Salathiel, et avec Josué : Saraïas, Jérémie, Esdras,"
    },
    {
      "v": 2,
      "t": "Amarias, Melluch, Hattus,"
    },
    {
      "v": 3,
      "t": "Sechénias, Réhum, Mérimuth,"
    },
    {
      "v": 4,
      "t": "Addo, Genthon, Abias,"
    },
    {
      "v": 5,
      "t": "Miamin, Maadias, Belga,"
    },
    {
      "v": 6,
      "t": "Seméïas, Joïarib, Idaïas,"
    },
    {
      "v": 7,
      "t": "Sellum, Amoc, Helcias, Idaïas. Ce furent là les chefs des prêtres et de leurs frères au temps de Josué."
    },
    {
      "v": 8,
      "t": "Lévites : Josué, Bennui, Cedmiel, Sarébias, Juda, Mathanias, qui était préposé, avec ses frères, au chant des louanges ;"
    },
    {
      "v": 9,
      "t": "Becbécias et Hanni, leurs frères, formaient dans le service le chœur opposé."
    },
    {
      "v": 10,
      "t": "Josué engendra Joakim, Joakim engendra Eliasib, Eliasib engendra Joïada,"
    },
    {
      "v": 11,
      "t": "Joïada engendra Jonathan, et Jonathan engendra Jeddoa."
    },
    {
      "v": 12,
      "t": "Voici quels étaient, au temps de Joakim, les prêtres, chefs de famille : pour Saraïas, Maraïas ; pour Jérémie, Ananie ;"
    },
    {
      "v": 13,
      "t": "pour Esdras, Mosollam ; pour Amarias, Johanan ;"
    },
    {
      "v": 14,
      "t": "pour Milicho, Jonathan ; pour Sébénias, Joseph ;"
    },
    {
      "v": 15,
      "t": "pour Haram, Edna ; pour Maraïoth, Helci ;"
    },
    {
      "v": 16,
      "t": "pour Addo, Zacharie ; pour Genthon, Mosollam ;"
    },
    {
      "v": 17,
      "t": "pour Abias, Zéchri ; pour Miamin et Moadias, Phelti ;"
    },
    {
      "v": 18,
      "t": "pour Belga, Sammua ; pour Séméias, Jonathan ;"
    },
    {
      "v": 19,
      "t": "pour Joïarib, Mathanaï ; pour Jodaïas, Azzi ;"
    },
    {
      "v": 20,
      "t": "pour Sellaï, Célaï ; pour Amoc, Héber ;"
    },
    {
      "v": 21,
      "t": "pour Helcias, Hasébias ; pour Idaïas, Nathanaël."
    },
    {
      "v": 22,
      "t": "Au temps d'Eliasib, de Joiada, de Johanan et de Jeddoa, les lévites, chefs de famille, et les prêtres furent inscrits, sous le règne de Darius, le Perse."
    },
    {
      "v": 23,
      "t": "Les fils de Lévi, chefs de famille, furent inscrits dans le livre des Chroniques, jusqu'au temps de Johanan, fils d'Eliasib."
    },
    {
      "v": 24,
      "t": "Chefs des lévites : Hasébias, Sérébias et Josué, fils de Cedmiel, chargés, avec leurs frères en face d'eux, de célébrer et de louer Dieu, selon l'ordre de David, homme de Dieu, un groupe alternant avec l'autre groupe."
    },
    {
      "v": 25,
      "t": "Mathanias, Becbécias, Abdias, Mosollam, Telmon et Accub, portiers, faisaient la garde au seuil des portes."
    },
    {
      "v": 26,
      "t": "Ils vivaient au temps de Joakim, fils de Josué, fils de Josédec, et au temps de Néhémie, le gouverneur, et d'Esdras, le prêtre et le scribe."
    },
    {
      "v": 27,
      "t": "Lors de la dédicace des murailles de Jérusalem, on convoqua les lévites de tous les lieux qu'ils habitaient, pour les faire venir à Jérusalem, afin de célébrer la dédicace avec joie, avec des louanges et des chants, au son des cymbales, des cithares et des harpes."
    },
    {
      "v": 28,
      "t": "Les fils des chantres se rassemblèrent de la campagne environnant Jérusalem, des villages des Nétophatiens,"
    },
    {
      "v": 29,
      "t": "de Beth-Galgal et du territoire de Géba et d'Azmaveth ; car les chantres s'étaient bâti des villages aux alentours de Jérusalem."
    },
    {
      "v": 30,
      "t": "Les prêtres et les lévites, après s'être purifiés, purifièrent le peuple, les portes et la muraille."
    },
    {
      "v": 31,
      "t": "Je fis monter sur la muraille les princes de Juda, et je formai deux grands chœurs de procession. Le premier chœur se mit en marche vers le côté droit, sur la muraille, vers la porte du Fumier."
    },
    {
      "v": 32,
      "t": "Derrière eux marchaient Osaïas et la moitié des princes de Juda,"
    },
    {
      "v": 33,
      "t": "Azarias, Esdras, Mosollam,"
    },
    {
      "v": 34,
      "t": "Juda, Benjamin, Séméïas et Jérémie ;"
    },
    {
      "v": 35,
      "t": "des fils de prêtres avec des trompettes, Zacharie, fils de Jonathan, fils de Séméïas, fils de Mathanias, fils de Michée, fils de Zéchur, fils d'Asaph,"
    },
    {
      "v": 36,
      "t": "et ses frères, Séméïas, Azaréel, Malalaï, Galalaï, Maaï, Nathanaël, Juda et Hanani, avec les instruments de musique de David, homme de Dieu. Esdras, le scribe, était devant eux."
    },
    {
      "v": 37,
      "t": "A la porte de la Source, ils montèrent vis-à-vis d'eux les degrés de la cité de David, par la montée de la muraille, au-dessus de la maison de David, jusqu'à la porte de l'Eau, vers l'orient."
    },
    {
      "v": 38,
      "t": "Le second chœur se mit en marche du côté opposé ; j'étais derrière lui, avec l'autre moitié du peuple, sur la muraille. D'au-dessus de la tour des Fourneaux, on alla jusqu'à la muraille large ;"
    },
    {
      "v": 39,
      "t": "puis, d'au dessus de la porte d'Ephraïm, de la Vieille porte, de la porte des Poissons, de la tour de Hananéel et de la tour de Méa, jusqu'à la porte des Brebis ; et l'on s'arrêta à la porte de la Prison."
    },
    {
      "v": 40,
      "t": "Les deux chœurs s'arrêtèrent dans la maison de Dieu, ainsi que moi et la moitié des magistrats qui étaient avec moi,"
    },
    {
      "v": 41,
      "t": "et les prêtres Eliacim, Maasias, Miamin, Michée, Elioénaï, Zacharie, Ananie, avec des trompettes,"
    },
    {
      "v": 42,
      "t": "et Maasias, Séméïas, Eléazar, Azzi, Johanan, Melchias, Elam et Ezer. Et les chantres se firent entendre, avec Jezraïas, leur chef."
    },
    {
      "v": 43,
      "t": "Ils offrirent ce jour-là de grands sacrifices et se livrèrent aux réjouissances, car Dieu leur avait donné un grand sujet de joie. Les femmes et les enfants se réjouirent aussi, et les cris de joie de Jérusalem furent entendus au loin."
    },
    {
      "v": 44,
      "t": "En ce temps-là, on établit des hommes préposés aux chambres qui servaient de magasins pour les offrandes prélevées, les prémices et les dîmes, et on les chargea d'y recueillir, du territoire des villes, les portions assignées par la loi aux prêtres et aux lévites ; car Juda se réjouissait de voir à leur poste les prêtres et les lévites,"
    },
    {
      "v": 45,
      "t": "observant le service de leur Dieu, et le service des purifications ; et de même, les chantres et les portiers, selon l'ordonnance de David et de Salomon, son fils."
    },
    {
      "v": 46,
      "t": "Car autrefois, dans les jours de David et d'Asaph, le chef des chantres, il y avait des chants de louange et d'actions de grâces en l'honneur de Dieu."
    },
    {
      "v": 47,
      "t": "Tout Israël, dans les jours de Zorobabel et de Néhémie, donnait jour par jour les portions des chantres et des portiers ; on donnait aux lévites les saintes offrandes, et les lévites en donnaient leur part aux fils d'Aaron."
    }
  ]
}