{
  "book": "Néhémie",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "Lorsque la muraille fut rebâtie et que j'eus posé les battants des portes, les portiers, les chantres et les lévites furent chargés de la surveillance."
    },
    {
      "v": 2,
      "t": "Je donnai autorité sur Jérusalem à Hanani, mon frère, et à Ananie, commandant de la citadelle, car c'était un homme fidèle et craignant Dieu plus que beaucoup d'autres."
    },
    {
      "v": 3,
      "t": "Et je leur dis : \" Que les portes de Jérusalem ne soient pas ouvertes avant que soit venue la chaleur du soleil ; le soir, pendant que les gardes seront encore à leur poste, on fermera les portes et on mettra les barres ; et, pendant la nuit, on établira des gardes pris parmi les habitants de Jérusalem, chacun à son poste, et chacun devant sa maison."
    },
    {
      "v": 4,
      "t": "Or la ville était spacieuse et grande, mais il n'y avait que peu d'habitants au milieu d'elle, et toutes les maisons n'étaient pas rebâties."
    },
    {
      "v": 5,
      "t": "Mon Dieu me mit au cœur d'assembler les grands, les magistrats et le peuple, pour en faire le dénombrement. Je trouvai un registre généalogique de ceux qui étaient montés les premiers, et j'y vis écrit ce qui suit :"
    },
    {
      "v": 6,
      "t": "Voici les gens de la province qui revinrent de l'exil, — ceux que Nabuchodonosor, roi de Babylone, avait emmenés captifs, et qui retournèrent à Jérusalem et en Juda, chacun dans sa ville, —"
    },
    {
      "v": 7,
      "t": "qui revinrent avec Zorobabel, Josué, Néhémie, Azarias, Raamias, Nahamani, Mardochée, Belsan, Mespharath, Bégoaî, Nahum, Baana :   Nombre des hommes du peuple d'Israël :"
    },
    {
      "v": 8,
      "t": "les fils de Pharsos, deux mille cent soixante-douze ;"
    },
    {
      "v": 9,
      "t": "les fils de Saphatias, trois cent soixante-douze ;"
    },
    {
      "v": 10,
      "t": "les fils d'Aréa, six cent cinquante-deux ;"
    },
    {
      "v": 11,
      "t": "les fils de Phahath-Moab, des fils de Josué et de Joab, deux mille huit cent dix-huit ;"
    },
    {
      "v": 12,
      "t": "les fils d'Elam, mille deux cent cinquante-quatre ;"
    },
    {
      "v": 13,
      "t": "les fils de Zethua, huit cent quarante-cinq ;"
    },
    {
      "v": 14,
      "t": "les fils de Zachaï, sept cent soixante ;"
    },
    {
      "v": 15,
      "t": "les fils de Bannui, six cent quarante-huit ;"
    },
    {
      "v": 16,
      "t": "les fils de Bébaï, six cent vingt-huit ;"
    },
    {
      "v": 17,
      "t": "les fils d'Azgad, deux mille trois cent vingt-deux ;"
    },
    {
      "v": 18,
      "t": "les fils d'Adonicam, six cent soixante-sept ;"
    },
    {
      "v": 19,
      "t": "les fils de Béguaï, deux mille soixante-sept ;"
    },
    {
      "v": 20,
      "t": "les fils d'Adin, six cent cinquante-cinq ;"
    },
    {
      "v": 21,
      "t": "les fils d'Ater, fils d'Ezéchias, quatre-vingt-dix-huit ;"
    },
    {
      "v": 22,
      "t": "les fils de Hasem, trois cent vingt-huit ;"
    },
    {
      "v": 23,
      "t": "les fils de Bésaï, trois cent vingt-quatre ;"
    },
    {
      "v": 24,
      "t": "les fils de Hareph, cent douze ;"
    },
    {
      "v": 25,
      "t": "les fils de Gabaon, quatre-vingt quinze ;"
    },
    {
      "v": 26,
      "t": "les gens de Bethléem et de Nétopha, cent quatre-vingt-huit ;"
    },
    {
      "v": 27,
      "t": "les gens d'Anathoth, cent vingt-huit ;"
    },
    {
      "v": 28,
      "t": "les gens de Beth-Azmoth, quarante-deux ;"
    },
    {
      "v": 29,
      "t": "les gens de Cariathiarim, de Céphira et de Béroth : sept cent quarante-trois ;"
    },
    {
      "v": 30,
      "t": "les gens de Rama et de Géba, six cent vingt et un ;"
    },
    {
      "v": 31,
      "t": "les gens de Machmas, cent vingt deux ;"
    },
    {
      "v": 32,
      "t": "les gens de Béthel et de Haï, cent vingt-trois ;"
    },
    {
      "v": 33,
      "t": "les gens de l'autre Nébo, cinquante-deux ;"
    },
    {
      "v": 34,
      "t": "les fils de l'autre Elam, mille deux cent cinquante-quatre ;"
    },
    {
      "v": 35,
      "t": "les fils de Harem, trois cent vingt ;"
    },
    {
      "v": 36,
      "t": "les fils de Jéricho, trois cent quarante cinq ;"
    },
    {
      "v": 37,
      "t": "les fils de Lod, de Hadid et d'Ono, sept cent vingt et un ;"
    },
    {
      "v": 38,
      "t": "les fils de Sénaa, trois mille neuf cent trente."
    },
    {
      "v": 39,
      "t": "Prêtres : les fils d'Idaïas, de la maison de Josué, neuf cent soixante-treize ;"
    },
    {
      "v": 40,
      "t": "les fils d'Emmer, mille cinquante-deux ;"
    },
    {
      "v": 41,
      "t": "les fils de Phashur, mille deux cent quarante-sept ;"
    },
    {
      "v": 42,
      "t": "les fils d'Arem, mille dix-sept."
    },
    {
      "v": 43,
      "t": "Lévites : les fils de Josué et de Cedmiel, des fils d'Oduïas ; soixante-quatorze."
    },
    {
      "v": 44,
      "t": "Chantres : les fils d'Asaph : cent quarante-huit."
    },
    {
      "v": 45,
      "t": "Portiers : les fils de Sellum, les fils d'Ater, les fils de Telmon, les fils d'Accub, les fils de Hatita, les fils de Sobaï ; cent trente-huit."
    },
    {
      "v": 46,
      "t": "Nathinéens : les fils de Soha, les fils de Hasupha, les fils de Tebbaoth,"
    },
    {
      "v": 47,
      "t": "les fils de Céros, les fils de Siaa, les fils de Phadon,"
    },
    {
      "v": 48,
      "t": "les fils de Lébana, les fils de Hagaba, les fils de Selmaï,"
    },
    {
      "v": 49,
      "t": "les fils de Hanan, les fils de Géddel, les fils de Gaher,"
    },
    {
      "v": 50,
      "t": "les fils de Raaïas, les fils de Rasin, les fils de Nécoda,"
    },
    {
      "v": 51,
      "t": "les fils de Gézem, les fils d'Aza, les fils de Phaséa,"
    },
    {
      "v": 52,
      "t": "les fils de Bésée, les fils de Munim, les fils de Néphusim,"
    },
    {
      "v": 53,
      "t": "les fils de Bacbuc, les fils de Hacupha, les fils de Harhur,"
    },
    {
      "v": 54,
      "t": "les fils de Besloth, les fils de Mahida, les fils de Harsa,"
    },
    {
      "v": 55,
      "t": "les fils de Bercos, les fils de Sisara, les fils de Théma,"
    },
    {
      "v": 56,
      "t": "les fils de Nasia, les fils de Hatipha."
    },
    {
      "v": 57,
      "t": "Fils des serviteurs de Salomon : les fils de Sothaï, les fils de Sophéreth, les fils de Pharida,"
    },
    {
      "v": 58,
      "t": "les fils de Jahala, les fils de Darcon, les fils de Jeddel,"
    },
    {
      "v": 59,
      "t": "les fils de Saphatias, les fils de Hatil, les fils de Phochéreth-Asebaïm, les fils d'Amon."
    },
    {
      "v": 60,
      "t": "Total des Nathinéens et des fils des serviteurs de Salomon : trois cent quatre-vingt-douze."
    },
    {
      "v": 61,
      "t": "Voici ceux qui partirent de Thel-Mêla, Thel-Harsa, Chérub, Addon et Emmer, et qui ne purent pas faire connaître leur maison paternelle et leur race, pour montrer qu'ils étaient d'Israël :"
    },
    {
      "v": 62,
      "t": "les fils de Dalaïas, les fils de Tobie, les fils de Nécoda, six cent quarante-deux."
    },
    {
      "v": 63,
      "t": "Et parmi les prêtres : les fils de Habia, les fils d'Accos, les fils de Berzellaï, qui avait pris pour femme une des filles de Berzellaï, le Galaadite, et fut appelé de leur nom."
    },
    {
      "v": 64,
      "t": "Ils cherchèrent leur titre attestant leurs généalogies, mais on ne le trouva point. Ils furent déclarés impurs et exclus du sacerdoce,"
    },
    {
      "v": 65,
      "t": "et le gouverneur leur interdit de manger des choses très saintes, jusqu'à ce que le prêtre se levât pour consulter Dieu par l'Urim et le Thummim."
    },
    {
      "v": 66,
      "t": "L'assemblée tout entière était de quarante-deux mille trois cent soixante personnes,"
    },
    {
      "v": 67,
      "t": "sans compter leurs serviteurs et leurs servantes, qui étaient au nombre de sept mille trois cent trente-sept ; parmi eux se trouvaient deux cent quarante cinq chanteurs et chanteuses."
    },
    {
      "v": 68,
      "t": "Ils avaient sept cent trente-six chevaux, deux cent quarante-cinq mulets,"
    },
    {
      "v": 69,
      "t": "quatre cent trente cinq chameaux et six mille sept cent vingt ânes."
    },
    {
      "v": 70,
      "t": "Plusieurs des chefs de famille firent des dons pour l'œuvre. Le gouverneur donna au trésor mille dariques d'or, cinquante coupes, cinq cent trente tuniques sacerdotales."
    },
    {
      "v": 71,
      "t": "Plusieurs des chefs de famille donnèrent au trésor de l'œuvre vingt mille dariques d'or et deux mille deux cents mines d'argent."
    },
    {
      "v": 72,
      "t": "Ce que le reste du peuple donna fut de vingt mille dariques d'or, deux mille mines d'argent et soixante-sept tuniques sacerdotales."
    },
    {
      "v": 73,
      "t": "C'est ainsi que les prêtres et les lévites, les chantres, les portiers, des gens du peuple, les Nathinéens et tout Israël s'établirent dans leurs villes."
    }
  ]
}