{
  "book": "Nombres",
  "chapter": 28,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 2,
      "t": "« Donne cet ordre aux enfants d'Israël et dis-leur : Vous aurez soin de me présenter, au temps fixé, mon offrande, mon aliment pour les sacrifices faits par le feu, qui sont pour moi d'agréable odeur."
    },
    {
      "v": 3,
      "t": "Tu leur diras : Voici le sacrifice par le feu que vous offrirez à Yahweh : chaque jour, deux agneaux d'un an, sans défaut, comme holocauste perpétuel."
    },
    {
      "v": 4,
      "t": "Tu offriras l'un des agneaux le matin, et le deuxième agneau entre les deux soirs,"
    },
    {
      "v": 5,
      "t": "et, pour l'oblation, un dixième d'épha de fleur de farine, pétrie avec un quart de hin d'huile d'olives concassées."
    },
    {
      "v": 6,
      "t": "C'est l'holocauste perpétuel qui a été offert à la montagne de Sinaï, d'agréable odeur, un sacrifice par le feu à Yahweh."
    },
    {
      "v": 7,
      "t": "Sa libation sera d'un quart de hin pour chaque agneau ; c'est dans le lieu saint que tu feras la libation de vin pur à Yahweh."
    },
    {
      "v": 8,
      "t": "Tu offriras le second agneau entre les deux soirs ; tu feras comme pour l'oblation du matin et sa libation : c'est un sacrifice par le feu, d'une agréable odeur à Yahweh."
    },
    {
      "v": 9,
      "t": "Le jour du sabbat, vous offrirez deux agneaux d'un an, sans défaut, et, comme oblation, deux dixièmes de fleur de farine pétrie à l'huile, et sa libation."
    },
    {
      "v": 10,
      "t": "C'est l'holocauste du sabbat, pour chaque sabbat, outre l'holocauste perpétuel et sa libation."
    },
    {
      "v": 11,
      "t": "Au commencement de vos mois, vous offrirez comme holocauste à Yahweh deux jeunes taureaux, un bélier et sept agneaux d'un an sans défaut,"
    },
    {
      "v": 12,
      "t": "et, comme oblation pour chaque taureau, trois dixièmes de fleur de farine pétrie à l'huile ; comme oblation pour le bélier, deux dixièmes de fleur de farine pétrie à l'huile ;"
    },
    {
      "v": 13,
      "t": "comme oblation pour chaque agneau, un dixième de fleur de farine pétrie à l'huile. C'est un holocauste d'agréable odeur, un sacrifice par le feu de Yahweh."
    },
    {
      "v": 14,
      "t": "Leurs libations seront d'un demi-hin de vin pour un taureau, d'un tiers de hin pour un bélier et d'un quart de hin pour un agneau. Tel est l'holocauste du commencement du mois, pour chaque mois, pour les mois de l'année."
    },
    {
      "v": 15,
      "t": "On offrira aussi à Yahweh un bouc en sacrifice pour le péché, outre l'holocauste perpétuel et sa libation."
    },
    {
      "v": 16,
      "t": "Au premier mois, le quatorzième jour du mois, ce sera la Pâque de Yahweh."
    },
    {
      "v": 17,
      "t": "Le quinzième jour de ce mois sera jour de fête. On mangera pendant sept jours des pains sans levain."
    },
    {
      "v": 18,
      "t": "Le premier jour, il y aura une sainte assemblée : vous ne ferez aucune œuvre servile."
    },
    {
      "v": 19,
      "t": "Vous offrirez en sacrifice par le feu un holocauste à Yahweh : deux jeunes taureaux, un bélier et sept agneaux d'un an, sans défaut,"
    },
    {
      "v": 20,
      "t": "et, comme leur oblation, de la fleur de farine pétrie à l'huile : trois dixièmes pour un taureau, deux dixièmes pour un bélier,"
    },
    {
      "v": 21,
      "t": "et un dixième pour chacun des sept agneaux."
    },
    {
      "v": 22,
      "t": "Vous offrirez aussi un bouc en sacrifice pour le péché, pour faire l'expiation pour vous."
    },
    {
      "v": 23,
      "t": "Vous ferez cela sans préjudice de l'holocauste du matin, qui est l'holocauste perpétuel."
    },
    {
      "v": 24,
      "t": "Vous ferez cela chaque jour, pendant sept jours ; c'est l'aliment d'un sacrifice par le feu, d'agréable odeur à Yahweh ; ainsi sera-t-il fait sans préjudice de l'holocauste perpétuel et de sa libation."
    },
    {
      "v": 25,
      "t": "Le septième jour, vous aurez une sainte assemblée : vous ne ferez aucune œuvre servile."
    },
    {
      "v": 26,
      "t": "Au jour des prémices, quand vous présenterez à Yahweh une oblation de la moisson nouvelle, à votre fête des Semaines, vous aurez une sainte assemblée : vous ne ferez aucune œuvre servile."
    },
    {
      "v": 27,
      "t": "Vous offrirez comme holocauste d'agréable odeur à Yahweh deux jeunes taureaux, un bélier et sept agneaux d'un an,"
    },
    {
      "v": 28,
      "t": "et, comme leur oblation, de la fleur de farine pétrie à l'huile : trois dixièmes pour chaque taureau, deux dixièmes pour le bélier,"
    },
    {
      "v": 29,
      "t": "et un dixième pour chacun des sept agneaux."
    },
    {
      "v": 30,
      "t": "Vous offrirez aussi un bouc, pour faire l'expiation pour vous. Vous ferez cela sans préjudice de l'holocauste perpétuel et de son oblation."
    },
    {
      "v": 31,
      "t": "Vous aurez des victimes sans défaut ; et vous y joindrez leurs libations."
    }
  ]
}