{
  "book": "Nombres",
  "chapter": 20,
  "verses": [
    {
      "v": 1,
      "t": "Les enfants d'Israël, toute l'assemblée, arrivèrent au désert de Sin, dans le premier mois, et le peuple séjourna à Cadès. C'est là que mourut Marie et qu'elle fut enterrée."
    },
    {
      "v": 2,
      "t": "Comme il n'y avait pas d'eau pour l'assemblée, ils s'attroupèrent contre Moïse et Aaron."
    },
    {
      "v": 3,
      "t": "Le peuple disputa avec Moïse, et ils dirent : « Que n'avons-nous péri quand nos frères périrent devant Yahweh ?"
    },
    {
      "v": 4,
      "t": "Pourquoi avez-vous fait venir l'assemblée de Yahweh dans ce désert, pour que nous y mourions, nous et notre bétail ?"
    },
    {
      "v": 5,
      "t": "Pourquoi nous avez-vous fait monter d'Egypte, pour nous amener dans ce méchant lieu ? Ce n'est pas un lieu où l'on puisse semer, et il n'y a ni figuier, ni vigne, ni grenadier, ni même d'eau à boire ? »"
    },
    {
      "v": 6,
      "t": "Moïse et Aaron, s'éloignant de l'assemblée, vinrent à l'entrée de la tente de réunion. Ils tombèrent sur leur visage, et la gloire de Yahweh leur apparut."
    },
    {
      "v": 7,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 8,
      "t": "« Prends le bâton et convoque l'assemblée, toi et ton frère Aaron ; vous parlerez au rocher en leur présence, afin qu'il donne ses eaux ; et tu feras sortir pour eux de l'eau du rocher, et tu donneras à boire à l'assemblée et à son bétail. »"
    },
    {
      "v": 9,
      "t": "Moïse prit le bâton qui était devant Yahweh, comme Yahweh le lui avait ordonné."
    },
    {
      "v": 10,
      "t": "Puis Moïse et Aaron convoquèrent l'assemblée en face du rocher, et Moïse leur dit : « Ecoutez-donc, rebelles ! Vous ferons-nous sortir de l'eau de ce rocher ? »"
    },
    {
      "v": 11,
      "t": "Moïse leva la main et frappa deux fois le rocher de son bâton ; et il sortit de l'eau en abondance. L'assemblée but, ainsi que le bétail."
    },
    {
      "v": 12,
      "t": "Alors Yahweh dit à Moïse et à Aaron : « Parce que vous n'avez pas cru en moi, pour me sanctifier aux yeux des enfants d'Israël, vous ne ferez point entrer cette assemblée dans le pays que je lui donne. »"
    },
    {
      "v": 13,
      "t": "Ce sont là les eaux de Mériba, où les enfants d'Israël contestèrent avec Yahweh, et il se sanctifia en eux."
    },
    {
      "v": 14,
      "t": "De Cadès, Moïse envoya des messages au roi d'Edom, pour lui dire : « Ainsi parle ton frère Israël : Tu sais toutes les souffrances que nous avons endurées."
    },
    {
      "v": 15,
      "t": "Nos pères descendirent en Egypte, et nous y demeurâmes longtemps ; mais les Egyptiens nous maltraitèrent, nous et nos pères."
    },
    {
      "v": 16,
      "t": "Nous avons crié à Yahweh, et il a entendu notre voix ; il a envoyé un ange et nous a fait sortir d'Egypte. Et voici que nous sommes à Cadès, ville située à la limite de ton territoire."
    },
    {
      "v": 17,
      "t": "Laisse-nous, de grâce, traverser ton pays ; nous ne traverserons ni les champs, ni les vignes, et nous ne boirons pas l'eau des puits ; mais nous suivrons la route royale, sans nous détourner à droite ou à gauche, jusqu'à ce que nous ayons traversé ton territoire. »"
    },
    {
      "v": 18,
      "t": "Edom lui dit : « Tu ne passeras point chez moi, sinon je sortirai à ta rencontre avec l'épée. »"
    },
    {
      "v": 19,
      "t": "Les enfants d'Israël lui dirent : « Nous monterons par la grande route, et, si nous buvons de ton eau, moi et mes troupeaux, j'en paierai le prix. Ce n'est pas une affaire ; je ne ferai que passer avec mes pieds. »"
    },
    {
      "v": 20,
      "t": "Il répondit : « Tu ne passeras pas ! » Et Edom sortit à sa rencontre avec un peuple nombreux et à main forte."
    },
    {
      "v": 21,
      "t": "C'est ainsi qu'Edom refusa de donner passage à Israël sur son territoire ; et Israël se détourna de lui."
    },
    {
      "v": 22,
      "t": "Les enfants d'Israël, toute l'assemblée, partirent de Cadès et arrivèrent à la montagne de Hor."
    },
    {
      "v": 23,
      "t": "Yahweh dit à Moïse et à Aaron, à la montagne de Hor, sur la frontière du pays d'Edom :"
    },
    {
      "v": 24,
      "t": "« Aaron va être recueilli auprès de son peuple ; car il n'entrera point dans le pays que je donne aux enfants d'Israël, parce que vous avez été rebelles à mon ordre, aux eaux de Mériba."
    },
    {
      "v": 25,
      "t": "Prends Aaron et son fils Eléazar, et fais-les monter sur la montagne de Hor."
    },
    {
      "v": 26,
      "t": "Tu dépouilleras Aaron de ses vêtements et tu en feras revêtir Eléazar, son fils. C'est là qu'Aaron sera recueilli et mourra. »"
    },
    {
      "v": 27,
      "t": "Moïse fit ce qui Yahweh avait ordonné ; ils montèrent sur la montagne de Hor, aux yeux de toute l'assemblée ;"
    },
    {
      "v": 28,
      "t": "puis Moïse, ayant dépouillé Aaron de ses vêtements, les fit revêtir à Eléazar, son fils ; et Aaron mourut là, au sommet de la montagne, et Moïse et Eléazar descendirent de la montagne."
    },
    {
      "v": 29,
      "t": "Toute l'assemblée vit qu'Aaron avait expiré, et toute la maison d'Israël pleura Aaron pendant trente jours."
    }
  ]
}