{
  "book": "Nombres",
  "chapter": 34,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 2,
      "t": "« Commande aux enfants d'Israël et dis-leur : Quand vous serez entrés dans le pays de Chanaan, voici le pays qui vous tombera en partage : le pays de Chanaan, selon ses limites, savoir :"
    },
    {
      "v": 3,
      "t": "Le côté du midi sera pour vous le désert de Sin, jusqu'à Edom, et votre frontière méridionale partira de l'extrémité méridionale de la mer Salée, vers l'orient,"
    },
    {
      "v": 4,
      "t": "et votre frontière inclinera au sud par la montée d'Akrabbim, passera par Sin, et arrivera jusqu'au midi de Cadès-Barné ; elle continuera par Hatsar-Adar et passera vers Asemon ;"
    },
    {
      "v": 5,
      "t": "et depuis Asemon, la frontière arrivera jusqu'au Torrent d'Egypte, pour arriver à la mer."
    },
    {
      "v": 6,
      "t": "Quant à la frontière occidentale, vous aurez pour frontière la grande mer : ce sera votre limite à l'occident."
    },
    {
      "v": 7,
      "t": "Voici quelle sera votre frontière septentrionale : à partir de la grande mer, vous la tracerez pour vous par le mont Hor ;"
    },
    {
      "v": 8,
      "t": "depuis le mont Hor, vous la tracerez jusqu'à l'entrée de Hamath, et la frontière arrivera à Sedada ;"
    },
    {
      "v": 9,
      "t": "et la frontière continuera par Zéphron, pour arriver à Hatsar-Enan : ce sera votre limite au septentrion."
    },
    {
      "v": 10,
      "t": "Vous tracerez votre frontière orientale de Hatsar-Enan à Sépham ;"
    },
    {
      "v": 11,
      "t": "et la frontière descendra de Sépham vers Rébla, à l'est d'Aïn ; et la frontière descendra et s'étendra le long des collines qui flanquent la mer de Cénéreth à l'orient,"
    },
    {
      "v": 12,
      "t": "et la frontière descendra le long du Jourdain, pour arriver à la mer Salée. Tel sera votre pays selon les frontières tout autour. »"
    },
    {
      "v": 13,
      "t": "Moïse donna cet ordre aux enfants d'Israël, en disant : « C'est là le pays que vous partagerez par le sort, et que Yahweh a ordonné de donner aux neuf tribus et à la demi-tribu."
    },
    {
      "v": 14,
      "t": "Car la tribu des fils de Ruben, selon leurs maisons patriarcales, et la tribu des fils de Gad, selon leurs maisons patriarcales, ont reçu leur héritage ; la demi-tribu de Manassé a reçu son héritage."
    },
    {
      "v": 15,
      "t": "Les deux tribus et la demi-tribu ont pris leur héritage au delà du Jourdain, vis-à-vis de Jéricho, du côté de l'orient, vers le levant. »"
    },
    {
      "v": 16,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 17,
      "t": "« Voici les noms des hommes qui partageront le pays entre vous : Eléazar, le prêtre, et Josué, fils de Nun."
    },
    {
      "v": 18,
      "t": "Vous prendrez encore un prince de chaque tribu pour vous partager le pays."
    },
    {
      "v": 19,
      "t": "Voici les noms de ces hommes : Pour la tribu de Juda, Caleb, fils de Jéphoné ;"
    },
    {
      "v": 20,
      "t": "pour la tribu des fils de Siméon, Samuel, fils d'Ammiud ;"
    },
    {
      "v": 21,
      "t": "pour la tribu de Benjamin, Elidad, fils de Chaselon ;"
    },
    {
      "v": 22,
      "t": "pour la tribu des fils de Dan, le prince Bocci, fils de Jogli ;"
    },
    {
      "v": 23,
      "t": "pour les fils de Joseph : pour la tribu des fils de Manassé, le prince Hanniel, fils d'Ephod ;"
    },
    {
      "v": 24,
      "t": "et pour la tribu des fils d'Ephraïm, le prince Camuel, fils de Sephtan ;"
    },
    {
      "v": 25,
      "t": "pour la tribu des fils de Zabulon, le prince Elisaphan, fils de Pharnach ;"
    },
    {
      "v": 26,
      "t": "pour la tribu des fils d'Issachar, le prince Phaltiel, fils d'Ozan ;"
    },
    {
      "v": 27,
      "t": "pour la tribu des fils d'Aser, le prince Ahiud, fils de Salomi ;"
    },
    {
      "v": 28,
      "t": "pour la tribu des fils de Nephthali, le prince Phedaël, fils d'Ammiud. » —"
    },
    {
      "v": 29,
      "t": "Tels sont ceux à qui Yahweh ordonna de partager le pays de Chanaan entre les enfants d'Israël."
    }
  ]
}