{
  "book": "Nombres",
  "chapter": 31,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 2,
      "t": "« Venge les enfants d'Israël sur les Madianites ; tu seras ensuite recueilli auprès de ton peuple. »"
    },
    {
      "v": 3,
      "t": "Moïse parla au peuple, en disant : « Armez pour la guerre des hommes d'entre vous, et qu'ils marchent contre Madian, pour exécuter la vengeance de Yahweh sur Madian."
    },
    {
      "v": 4,
      "t": "Vous enverrez à la guerre mille hommes par tribu, de toutes les tribus d'Israël. »"
    },
    {
      "v": 5,
      "t": "On leva donc d'entre les milliers d'Israël mille hommes par tribu, soit douze mille hommes armés pour la guerre."
    },
    {
      "v": 6,
      "t": "Moïse les envoya au combat, mille hommes par tribu, eux et Phinées, le fils d'Eléazar, le prêtre, qui avait avec lui les instruments sacrés et les trompettes retentissantes."
    },
    {
      "v": 7,
      "t": "Ils s'avancèrent contre Madian, selon l'ordre que Yahweh avait donné à Moïse, et ils tuèrent tous les mâles."
    },
    {
      "v": 8,
      "t": "Outre ceux qui étaient tombés dans la bataille, ils tuèrent les rois de Madian : Evi, Récem, Sur, Hur et Rebé, cinq rois de Madian ; ils tuèrent aussi par l'épée Balaam, fils de Béor."
    },
    {
      "v": 9,
      "t": "Les enfants d'Israël firent prisonnières les femmes des Madianites avec leurs petits enfants, et ils pillèrent toutes leurs bêtes de somme, tous leurs troupeaux et tous leurs biens."
    },
    {
      "v": 10,
      "t": "Ils livrèrent aux flammes toutes les villes du pays qu'ils habitaient et tous leurs campements."
    },
    {
      "v": 11,
      "t": "Ayant pris tout le butin et toutes les dépouilles, gens et bestiaux,"
    },
    {
      "v": 12,
      "t": "ils amenèrent les prisonniers, les dépouilles et le butin à Moïse, à Eléazar, le prêtre, et à l'assemblée des enfants d'Israël, au camp, dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho."
    },
    {
      "v": 13,
      "t": "Moïse, Eléazar, le prêtre, et tous les princes de l'assemblée sortirent au-devant d'eux, hors du camp."
    },
    {
      "v": 14,
      "t": "Et Moïse s'irrita contre les commandants de l'armée, les chefs de milliers et les chefs de centaines, qui revenaient du combat."
    },
    {
      "v": 15,
      "t": "Il leur dit : « Avez-vous donc laissé la vie à toutes les femmes ?"
    },
    {
      "v": 16,
      "t": "Voici, ce sont elles qui, sur la parole de Balaam, ont entraîné les enfants d'Israël à l'infidélité envers Yahweh, dans l'affaire de Phogor ; et alors la plaie fut dans l'assemblée de Yahweh."
    },
    {
      "v": 17,
      "t": "Maintenant, tuez tout mâle parmi les petits enfants, et tuez toute femme qui a connu la couche d'un homme ;"
    },
    {
      "v": 18,
      "t": "mais toutes les filles qui n'ont pas connu la couche d'un homme, laissez-les vivre pour vous."
    },
    {
      "v": 19,
      "t": "Et vous, campez hors du camp pendant sept jours ; quiconque a tué quelqu'un et quiconque a touché un mort se purifiera le troisième jour et le septième jour, lui et vos prisonniers."
    },
    {
      "v": 20,
      "t": "Vous purifierez aussi tout vêtement, tout objet de peau, tout ouvrage de poil de chèvre et tout ustensile de bois. »"
    },
    {
      "v": 21,
      "t": "Eléazar, le prêtre, dit aux hommes de guerre qui étaient allés au combat : « Voici ce qui est commandé par la loi que Yahweh a prescrite à Moïse :"
    },
    {
      "v": 22,
      "t": "l'or, l'argent, l'airain, le fer, l'étain et le plomb,"
    },
    {
      "v": 23,
      "t": "tout objet qui va au feu, vous le ferez passer par le feu, et il sera pur ; toutefois il sera purifié encore par l'eau de purification. Tout ce qui ne va pas au feu, vous le ferez passer par l'eau."
    },
    {
      "v": 24,
      "t": "Vous laverez vos vêtements, le septième jour, et vous serez purs ; vous pourrez ensuite entrer dans le camp. »"
    },
    {
      "v": 25,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 26,
      "t": "« Fais, toi et Eléazar, le prêtre, et les chefs de maisons de l'assemblée, le compte de ce qui a été pris des dépouilles en hommes et en bestiaux,"
    },
    {
      "v": 27,
      "t": "et partage les dépouilles entre les combattants qui sont allés à la guerre et toute l'assemblée."
    },
    {
      "v": 28,
      "t": "Tu prélèveras sur la part des soldats qui sont allés à la guerre un tribut pour Yahweh, savoir un sur cinq cents, gens, bœufs, ânes et brebis."
    },
    {
      "v": 29,
      "t": "Vous le prendrez sur leur moitié et tu le donneras à Eléazar, le prêtre, comme prélèvement de Yahweh."
    },
    {
      "v": 30,
      "t": "Sur la moitié qui revient aux enfants d'Israël, tu mettras à part un sur cinquante, gens, bœufs, ânes, brebis et tout bétail, et tu le donneras aux Lévites, qui ont la garde de la Demeure de Yahweh. »"
    },
    {
      "v": 31,
      "t": "Moïse et Eléazar, le prêtre, firent comme Yahweh l'avait ordonné à Moïse."
    },
    {
      "v": 32,
      "t": "Les dépouilles, le reste du butin qu'avaient fait les combattants étaient de six cent soixante-quinze mille brebis,"
    },
    {
      "v": 33,
      "t": "soixante-douze mille bœufs,"
    },
    {
      "v": 34,
      "t": "soixante et un mille ânes,"
    },
    {
      "v": 35,
      "t": "et trente-deux mille d'entre les femmes qui n'avaient pas connu la couche d'un homme."
    },
    {
      "v": 36,
      "t": "La moitié, part de ceux qui étaient allés à la guerre, fut de trois cent trente-sept mille cinq cents brebis,"
    },
    {
      "v": 37,
      "t": "six cent soixante-quinze brebis pour le tribut de Yahweh ;"
    },
    {
      "v": 38,
      "t": "trente-six mille bœufs, dont soixante-douze pour le tribut de Yahweh ;"
    },
    {
      "v": 39,
      "t": "trente mille cinq cents ânes, dont soixante-et-un pour le tribut de Yahweh ;"
    },
    {
      "v": 40,
      "t": "et seize mille personnes, trente-deux personnes pour le tribut de Yahweh."
    },
    {
      "v": 41,
      "t": "Moïse donna à Eléazar, le prêtre, le tribut prélevé pour Yahweh, ainsi que Yahweh l'avait ordonné à Moïse."
    },
    {
      "v": 42,
      "t": "Quant à la moitié revenant aux enfants d'Israël, que Moïse avait séparée de celle des combattants,"
    },
    {
      "v": 43,
      "t": "cette moitié formant la part de l'assemblée fut de trois cent trente-sept mille cinq cents brebis,"
    },
    {
      "v": 44,
      "t": "trente-six mille bœufs,"
    },
    {
      "v": 45,
      "t": "trente mille cinq cents ânes"
    },
    {
      "v": 46,
      "t": "et seize mille personnes."
    },
    {
      "v": 47,
      "t": "Sur cette moitié qui revenait aux enfants d'Israël, Moïse prit un sur cinquante et le donna aux Lévites, qui ont la garde de la Demeure de Yahweh, ainsi que Yahweh l'avait ordonné à Moïse."
    },
    {
      "v": 48,
      "t": "Les commandants des milliers de l'armée, les chefs de milliers et les chefs de centaines, s'approchèrent de Moïse"
    },
    {
      "v": 49,
      "t": "et lui dirent : « Tes serviteurs ont compté les combattants qui étaient sous nos ordres, et il ne manque pas un homme d'entre nous."
    },
    {
      "v": 50,
      "t": "C'est pourquoi nous apportons comme offrande à Yahweh les objets d'or que chacun de nous a trouvés, bracelets, chaînettes, anneaux, pendants d'oreilles et colliers, pour faire l'expiation pour nous devant Yahweh. »"
    },
    {
      "v": 51,
      "t": "Moïse et Eléazar, le prêtre, reçurent d'eux cet or, tous ces objets bien travaillés."
    },
    {
      "v": 52,
      "t": "Tout l'or prélevé qu'ils présentèrent à Yahweh de la part des chefs de milliers et des chefs de centaines, fut de seize mille sept cent cinquante sicles."
    },
    {
      "v": 53,
      "t": "Les hommes de la troupe eurent chacun leur butin pour eux."
    },
    {
      "v": 54,
      "t": "Moïse et Eléazar, le prêtre, ayant pris l'or des chefs de milliers et des chefs de centaines, l'apportèrent dans la tente de réunion, comme mémorial pour les enfants d'Israël devant Yahweh."
    }
  ]
}