{
  "book": "Nombres",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse et à Aaron, en disant :"
    },
    {
      "v": 2,
      "t": "« Compte les fils de Caath parmi les enfants de Lévi, selon leurs familles, selon leurs maisons patriarcales,"
    },
    {
      "v": 3,
      "t": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui ont à faire le service, à remplir quelque fonction dans la tente de réunion."
    },
    {
      "v": 4,
      "t": "Voici quel sera le service des fils de Caath dans la tente de réunion : il portera sur les objets très saints."
    },
    {
      "v": 5,
      "t": "Quand on lèvera le camp, Aaron et ses fils viendront descendre le voile et ils en couvriront l’arche du témoignage ;"
    },
    {
      "v": 6,
      "t": "ils mettront dessus une couverture de peau de veau marin, et ils étendront par-dessus un drap tout entier de pourpre violette ; puis ils placeront les barres de l’arche."
    },
    {
      "v": 7,
      "t": "Ils étendront un drap de pourpre violette sur la table des pains de proposition, et ils mettront dessus les plats, les calices, les patères et les coupes pour les libations ; le pain perpétuel sera sur elle ;"
    },
    {
      "v": 8,
      "t": "ils étendront par-dessus un drap de cramoisi, qu’ils envelopperont d’une couverture de peau de veau de marin, et ils placeront les barres de la table."
    },
    {
      "v": 9,
      "t": "Ils prendront un drap de pourpre violette et ils en couvriront le chandelier, ainsi que ses lampes, ses mouchettes, ses vases à cendre et tous ses vases à huile, nécessaires pour son service ;"
    },
    {
      "v": 10,
      "t": "puis, l’ayant mis, avec tous ses ustensiles, dans une couverture de peau de veau de marin, ils le placeront sur le brancard."
    },
    {
      "v": 11,
      "t": "Ils étendront un drap de pourpre violette sur l’autel d’or, et, après l’avoir enveloppé d’une couverture de peau de veau de marin, ils y mettront les barres."
    },
    {
      "v": 12,
      "t": "Ils prendront tous les ustensiles en usage pour le service dans le sanctuaire, et les ayant mis dans un drap de pourpre violette, ils les envelopperont d’une couverture de peau de veau de marin, et les placeront sur le brancard."
    },
    {
      "v": 13,
      "t": "Ils ôteront les cendres de l’autel et ils étendront par-dessus un drap de pourpre écarlate ;"
    },
    {
      "v": 14,
      "t": "ils mettront dessus tous les ustensiles nécessaires à son service, les brasiers, les fourchettes, les pelles, les bassins, tous les ustensiles de l’autel et, ayant étendu sur le tout une couverture de peau de veau de marin, ils y mettront les barres."
    },
    {
      "v": 15,
      "t": "Quand Aaron et ses fils auront achevé de couvrir le sanctuaire et tous les ustensiles du sanctuaire, et qu’on lèvera le camp, les fils de Caath viendront les emporter, mais ils ne toucheront point les choses saintes, de peur qu’ils ne meurent. — Voilà ce qu’auront à porter les fils de Caath dans la tente de réunion."
    },
    {
      "v": 16,
      "t": "Eléazar, fils d’Aaron, le prêtre, aura sous sa surveillance l’huile du chandelier, le parfum odoriférant, l’oblation perpétuelle et l’huile d’onction ; il aura la surveillance de toute la Demeure et de tout ce qu'elle contient, du sanctuaire et de tous ses ustensiles. »"
    },
    {
      "v": 17,
      "t": "Yahweh parla à Moïse et à Aaron, en disant :"
    },
    {
      "v": 18,
      "t": "« Prenez garde de faire retrancher la tribu des familles des Caathites du milieu des Lévites."
    },
    {
      "v": 19,
      "t": "Agissez ainsi à leur égard, afin qu’ils vivent et ne meurent point, quand ils s’approcheront des objets très saints. Aaron et ses fils viendront, et ils assigneront à chacun d’eux son service et ce qu’il a à porter ;"
    },
    {
      "v": 20,
      "t": "et les Lévites n’entreront point pour voir un seul instant les choses saintes, de peur qu’ils ne meurent. »"
    },
    {
      "v": 21,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 22,
      "t": "« Compte aussi les fils de Gerson d'après leurs maisons patriarcales, d’après leurs familles ;"
    },
    {
      "v": 23,
      "t": "tu feras leur recensement, depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, de tous ceux qui ont à faire le service, à remplir quelque fonction dans la tente de réunion."
    },
    {
      "v": 24,
      "t": "Voici le service des familles des Gersonites, ce qu’ils auront à faire et à porter."
    },
    {
      "v": 25,
      "t": "Ils porteront les tentures de la Demeure et la tente de réunion, sa couverture et la couverture de peau de veau de marin qui se met par-dessus, le rideau qui est à l’entrée de la tente de réunion,"
    },
    {
      "v": 26,
      "t": "les tentures du parvis et le rideau de l’entrée de la porte du parvis, tout autour de la Demeure et de l’autel, leurs cordages et tous les ustensiles à leur usage ; et ils feront tout le service qui s’y rapporte."
    },
    {
      "v": 27,
      "t": "Tout le service des fils des Gersonites sera sous les ordres d’Aaron et de ses fils, pour tout ce qu’ils auront à porter et pour tout ce qu’ils auront à faire ; vous remettrez à leur garde toutes les choses qu’ils ont à porter."
    },
    {
      "v": 28,
      "t": "Tel est le service des familles des fils des Gersonites à l’égard de la tente de réunion ; ils exerceront leur charge sous la direction d’Ithamar, fils d’Aaron, le prêtre."
    },
    {
      "v": 29,
      "t": "Tu feras le recensement des fils de Mérari selon leurs familles, selon leurs maisons patriarcales ;"
    },
    {
      "v": 30,
      "t": "tu les recenseras, depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui ont à faire le service, à remplir quelque fonction dans la tente de réunion ;"
    },
    {
      "v": 31,
      "t": "Voici ce qui sera remis à leur charge, ce qu’ils auront à porter selon tout leur service dans la tente de réunion : les ais de la Demeure, ses traverses, ses colonnes, ses socles ;"
    },
    {
      "v": 32,
      "t": "les colonnes du parvis qui l’entoure, leurs socles, leurs pieux, leurs cordages, tous leurs ustensiles et tout ce qui se rapporte à leur service. Vous ferez l’inventaire par leurs noms des objets qui leur ont été confiés pour les porter ;"
    },
    {
      "v": 33,
      "t": "Tel est le service des familles des fils de Mérari, tout leur service à l’égard de la tente de réunion, sous la direction d’Ithamar, fils d’Aaron, le prêtre »."
    },
    {
      "v": 34,
      "t": "Moïse, Aaron et les princes de l’assemblée firent le recensement des fils des Caathites selon leurs familles et selon leurs maisons patriarcales,"
    },
    {
      "v": 35,
      "t": "depuis l’âge de trente et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui avaient à faire le service, à remplir quelque fonction dans la tente de réunion."
    },
    {
      "v": 36,
      "t": "Les recensés, selon leurs familles, furent deux mille sept cent cinquante."
    },
    {
      "v": 37,
      "t": "Ce furent là les recensés des familles des Caathites, tous ceux qui remplissaient un service dans la tente de réunion. Moïse et Aaron en firent le recensement selon l’ordre de Yahweh par l’organe de Moïse."
    },
    {
      "v": 38,
      "t": "Les recensés des fils de Gerson selon leurs familles et selon leurs maisons patriarcales,"
    },
    {
      "v": 39,
      "t": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui avaient à faire le service, à remplir quelque fonction dans la tente de réunion,"
    },
    {
      "v": 40,
      "t": "les recensés selon leurs familles, selon leurs maisons patriarcales, furent deux mille six cent trente."
    },
    {
      "v": 41,
      "t": "Ce furent là les recensés des familles des fils de Gerson, tous ceux qui remplissaient un service dans la tente de réunion. Moïse et Aaron en firent le recensement sur l’ordre de Yahweh."
    },
    {
      "v": 42,
      "t": "Les recensés des fils de Mérari selon leurs familles, selon leurs maisons patriarcales,"
    },
    {
      "v": 43,
      "t": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui avaient à faire le service, à remplir quelque fonction dans la tente de réunion,"
    },
    {
      "v": 44,
      "t": "les recensés, selon leurs familles, furent trois mille deux cents."
    },
    {
      "v": 45,
      "t": "Ce furent là les recensés des familles des fils de Mérari. Moïse et Aaron en firent le recensement sur l’ordre de Yahweh par l’organe de Moïse."
    },
    {
      "v": 46,
      "t": "Tous les recensés des Lévites, dont Moïse, Aaron et les princes d’Israël firent le recensement, selon leurs familles et selon leurs maisons patriarcales,"
    },
    {
      "v": 47,
      "t": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui avaient à remplir quelque fonction, dans le service et le transport, à l’égard de la tente de réunion,"
    },
    {
      "v": 48,
      "t": "tous les recensés furent huit mille cinq cent quatre-vingts."
    },
    {
      "v": 49,
      "t": "On en fit le recensement selon l’ordre de Yahweh par l’organe de Moïse, en assignant à chacun le service qu’il devait faire et ce qu’il devait porter ; c’est ainsi qu’ils furent recensés, comme Yahweh l’avait ordonné à Moïse."
    }
  ]
}