{
  "book": "Nombres",
  "chapter": 17,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh parla à Moïse, en disant :"
    },
    {
      "v": 2,
      "t": "« Dis à Eléazar, fils d'Aaron, le prêtre, de retirer les encensoirs du milieu de l'embrasement et d'en répandre au loin le feu, car ils sont sanctifiés."
    },
    {
      "v": 3,
      "t": "Des encensoirs de ces gens qui ont péché contre leur propre vie, qu'on fasse des lames étendues, pour en recouvrir l'autel des holocaustes ; car on les a présentés devant Yahweh, et ils sont devenus saints ; ils serviront de signe aux enfants d'Israël. »"
    },
    {
      "v": 4,
      "t": "Le prêtre Eléazar prit les encensoirs d'airain qu'avaient présentés les hommes consumés par le feu, et il en fit des lames pour couvrir l'autel."
    },
    {
      "v": 5,
      "t": "C'est un mémorial pour les enfants d'Israël, afin qu'aucun étranger, qui n'est pas de la race d'Aaron, ne s'approche pour offrir du parfum devant Yahweh, et ne soit comme Coré et comme sa troupe, selon ce que Yahweh lui avait déclaré par Moïse."
    },
    {
      "v": 6,
      "t": "Le lendemain, toute l'assemblée des enfants d'Israël murmura contre Moïse et Aaron, en disant : « Vous avez fait mourir le peuple de Yahweh. »"
    },
    {
      "v": 7,
      "t": "Comme l'assemblée s'attroupait contre Moïse et Aaron, ceux-ci se tournèrent vers la tente de réunion, et voici que la nuée la couvrit, et que la gloire de Yahweh apparut."
    },
    {
      "v": 8,
      "t": "Moïse et Aaron s'avancèrent devant la tente de réunion,"
    },
    {
      "v": 9,
      "t": "et Yahweh parla à Moïse en disant :"
    },
    {
      "v": 10,
      "t": "« Eloignez-vous du milieu de cette assemblée, et je les consumerai en un instant. » Ils tombèrent sur leur visage,"
    },
    {
      "v": 11,
      "t": "et Moïse dit à Aaron : « Prends l'encensoir, et mets-y du feu de dessus l'autel, jettes-y du parfum, va promptement vers l'assemblée, et fais pour eux l'expiation ; car la colère est sortie de devant Yahweh ; la plaie commence. »"
    },
    {
      "v": 12,
      "t": "Aaron prit l'encensoir, comme Moïse avait dit, et courut au milieu de l'assemblée ; et voici que la plaie commençait parmi le peuple. Ayant mis le parfum, il fit l'expiation pour le peuple."
    },
    {
      "v": 13,
      "t": "Il se plaça entre les morts et les vivants, et la plaie fut arrêtée."
    },
    {
      "v": 14,
      "t": "Quatorze mille sept cents personnes moururent par cette plaie, outre ceux qui étaient morts à cause de Coré."
    },
    {
      "v": 15,
      "t": "Aaron retourna auprès de Moïse, à l'entrée de la tente de réunion, et la plaie était arrêtée."
    },
    {
      "v": 16,
      "t": "Yahweh parla à Moïse en disant :"
    },
    {
      "v": 17,
      "t": "« Parle aux enfants d'Israël et prends d'eux une verge, une verge par chaque maison patriarcale, soit douze verges de la part de tous leurs princes pour leurs douze maisons patriarcales. Tu écriras le nom de chacun sur sa verge ;"
    },
    {
      "v": 18,
      "t": "tu écriras le nom d'Aaron sur la verge de Lévi, car il y aura une verge par chef de leurs maisons patriarcales."
    },
    {
      "v": 19,
      "t": "Tu les déposeras dans la tente de réunion, devant le témoignage, où je me rencontre avec vous."
    },
    {
      "v": 20,
      "t": "L'homme que je choisirai sera celui dont la verge fleurira, et je ferai cesser de devant moi les murmures que profèrent contre vous les enfants d'Israël. »"
    },
    {
      "v": 21,
      "t": "Moïse parla aux enfants d'Israël, et tous leurs princes lui donnèrent une verge, chaque prince une verge, selon leurs maisons patriarcales, soit douze verges, et la verge d'Aaron était au milieu de leurs verges."
    },
    {
      "v": 22,
      "t": "Moïse déposa les verges devant Yahweh, dans la tente du témoignage."
    },
    {
      "v": 23,
      "t": "Le lendemain, Moïse retourna dans la tente du témoignage, et voici que la verge d'Aaron avait fleuri, pour la tribu de Lévi : il y avait poussé des boutons, éclos des fleurs et mûri des amandes."
    },
    {
      "v": 24,
      "t": "Moïse emporta toutes les verges de devant Yahweh, vers tous les enfants d'Israël, et ils les virent, et chacun reprit sa verge."
    },
    {
      "v": 25,
      "t": "Yahweh dit à Moïse : « Replace la verge d'Aaron devant le témoignage, pour être conservée comme un signe pour les enfants de rébellion, afin que tu fasses cesser de devant moi leurs murmures, et qu'ils ne meurent point. »"
    },
    {
      "v": 26,
      "t": "Moïse fit ainsi ; il fit selon l'ordre que Yahweh lui avait donné."
    },
    {
      "v": 27,
      "t": "les enfants d'Israël dirent à Moïse : « Voici que nous périssons, nous sommes perdus, tous perdus !"
    },
    {
      "v": 28,
      "t": "Quiconque s'approche de la Demeure de Yahweh meurt. Nous faudra-t-il donc tous périr ? »"
    }
  ]
}