{
  "book": "Nombres",
  "chapter": 21,
  "verses": [
    {
      "v": 1,
      "t": "Le Chananéen, roi d'Arad, qui habitait le Négeb, apprit qu'Israël venait par le chemin d'Atharim. Il livra bataille à Israël et lui fit des prisonniers."
    },
    {
      "v": 2,
      "t": "Alors Israël fit un vœu à Yahweh, en disant : « Si vous livrez ce peuple entre mes mains, je dévouerai ses villes à l'anathème. »"
    },
    {
      "v": 3,
      "t": "Yahweh entendit la voix d'Israël et livra les Chananéens ; on les dévoua à l'anathème, eux et leurs villes, et on nomma ce lieu Horma."
    },
    {
      "v": 4,
      "t": "Ils partirent de la montagne de Hor par le chemin de la mer Rouge, pour tourner le pays d'Edom. Le peuple perdit patience dans ce chemin,"
    },
    {
      "v": 5,
      "t": "et il parla contre Dieu et contre Moïse : « Pourquoi nous avez-vous fait monter d'Egypte, pour que nous mourions dans le désert ? Il n'y a point de pain, il n'y a point d'eau, et notre âme a pris en dégoût cette misérable nourriture. »"
    },
    {
      "v": 6,
      "t": "Alors Yahweh envoya contre le peuple les serpents brûlants ; ils mordirent le peuple, et il mourut beaucoup de gens en Israël."
    },
    {
      "v": 7,
      "t": "Le peuple vint à Moïse et dit : « Nous avons péché, car nous avons parlé contre Yahweh et contre toi. Prie Yahweh, afin qu'il éloigne de nous ces serpents. » Moïse pria pour le peuple."
    },
    {
      "v": 8,
      "t": "Et Yahweh dit à Moïse : « Fais-toi un serpent brûlant et place-le sur un poteau ; quiconque aura été mordu et le regardera, conservera la vie. »"
    },
    {
      "v": 9,
      "t": "Moïse fit un serpent d'airain et le plaça sur un poteau, et, si quelqu'un était mordu par un serpent, il regardait le serpent d'airain, et il vivait."
    },
    {
      "v": 10,
      "t": "Les enfants d'Israël partirent, et ils campèrent à Oboth."
    },
    {
      "v": 11,
      "t": "Ils partirent d'Oboth, et ils campèrent à Jeabarim, dans le désert qui est vis-à-vis de Moab, vers le soleil levant."
    },
    {
      "v": 12,
      "t": "Ils partirent de là, et campèrent dans la vallée de Zared."
    },
    {
      "v": 13,
      "t": "Ils partirent de là, et campèrent au-delà de l'Arnon, qui coule dans le désert, en sortant du territoire des Amorrhéens ; car l'Arnon est la frontière de Moab, entre Moab et les Amorrhéens."
    },
    {
      "v": 14,
      "t": "C'est pourquoi il est dit dans le livre des Guerres de Yahweh : « Yahweh a pris Vaheb, dans sa course impétueuse, et les torrents de l'Arnon,"
    },
    {
      "v": 15,
      "t": "et la pente des torrents qui s'étend vers le site d'Ar et s'appuie à la frontière de Moab. »"
    },
    {
      "v": 16,
      "t": "De là ils allèrent à Beer. C'est le puits à propos duquel Yahweh dit à Moïse : « Rassemble le peuple, et je leur donnerai de l'eau. »"
    },
    {
      "v": 17,
      "t": "Alors Israël chanta ce cantique :   Monte, puits ! Acclamez-le !"
    },
    {
      "v": 18,
      "t": "Le puits, que des princes ont creusé, que les grands du peuple ont ouvert, avec le sceptre, avec leurs bâtons !   Du désert ils allèrent à Matthana ;"
    },
    {
      "v": 19,
      "t": "de Matthana à Nahaliel ; de Nahaliel, à Bamoth ;"
    },
    {
      "v": 20,
      "t": "de Bamoth, à la vallée qui est dans les champs de Moab, au sommet du Phasga, qui domine le désert."
    },
    {
      "v": 21,
      "t": "Israël envoya des messagers à Séhon, roi des Amorrhéens, pour lui dire :"
    },
    {
      "v": 22,
      "t": "« Laisse-moi passer par ton pays ; nous ne nous écarterons ni dans les champs, ni dans les vignes, et nous ne boirons pas l'eau des puits ; nous suivrons la route royale, jusqu'à ce que nous ayons franchi ton territoire. »"
    },
    {
      "v": 23,
      "t": "Séhon ne permit pas à Israël de passer sur son territoire ; il rassembla tout son peuple et, étant sorti à la rencontre d'Israël dans le désert, il vint à Jasa et livra bataille à Israël."
    },
    {
      "v": 24,
      "t": "Israël le frappa du tranchant de l'épée, et se rendit maître de son pays depuis l'Arnon jusqu'au Jaboc, jusqu'aux enfants d'Ammon ; car la frontière des enfants d'Ammon était forte."
    },
    {
      "v": 25,
      "t": "Israël prit toutes ces villes et Israël s'établit dans toutes les villes des Amorrhéens, à Hésebon et dans toutes les villes de son ressort."
    },
    {
      "v": 26,
      "t": "Car Hésebon était la ville de Séhon, roi des Amorrhéens, qui avait fait la guerre au précédent roi de Moab et lui avait enlevé tout son pays jusqu'à l'Arnon."
    },
    {
      "v": 27,
      "t": "C'est pourquoi les poètes disent :     Venez à Hésebon ! Que la ville de Séhon soit rebâtie et fortifiée !"
    },
    {
      "v": 28,
      "t": "Car il est sorti un feu de Hésebon, une flamme de la ville de Séhon ; elle a dévoré Ar-Moab. Les maîtres des hauteurs de l'Arnon."
    },
    {
      "v": 29,
      "t": "Malheur à toi, Moab !   Tu es perdu, peuple de Chamos ! Il a livré ses fils fugitifs et ses filles captives à Séhon, roi des Amorrhéens."
    },
    {
      "v": 30,
      "t": "Et nous avons lancé sur eux nos traits ;   Hésebon est détruite jusqu'à Dibon ; nous avons dévasté jusqu'à Nophé, avec le feu jusqu'à Médaba."
    },
    {
      "v": 31,
      "t": "Israël s'établit dans le pays des Amorrhéens."
    },
    {
      "v": 32,
      "t": "Moïse envoya reconnaître Jaser ; et ils prirent les villes de son ressort, et expulsèrent les Amorrhéens qui y étaient."
    },
    {
      "v": 33,
      "t": "Puis, changeant de direction, ils montèrent par le chemin de Basan. Og, roi de Basan, sortit à leur rencontre, avec tout son peuple, pour les combattre à Edraï."
    },
    {
      "v": 34,
      "t": "Yahweh dit à Moïse : « Ne le crains point, car je le livre entre tes mains, lui, tout son peuple et son pays ; tu le traiteras comme tu as traité Séhon, roi des Amorrhéens, qui habitait à Hésebon. »"
    },
    {
      "v": 35,
      "t": "Et ils le battirent, lui et ses fils, et tout son peuple, jusqu'à ne pas lui laisser de survivant, et ils s'emparèrent de son pays."
    }
  ]
}