{
  "book": "Osée",
  "chapter": 11,
  "verses": [
    {
      "v": 1,
      "t": "Quand Israël était enfant, je l'aimai, et dès l'Egypte, j'ai adressé des appels à mon fils."
    },
    {
      "v": 2,
      "t": "On leur a adressé des appels et ils se sont détournés. Ils ont offert des sacrifices aux Baals, et de l'encens aux idoles."
    },
    {
      "v": 3,
      "t": "Et moi, j'apprenais à marcher à Ephraïm, je les prenais par les bras, et ils n'ont pas compris que je les soignais."
    },
    {
      "v": 4,
      "t": "Je les menais avec des cordeaux d'humanité, avec des liens d'amour ; j'ai été pour eux comme celui qui aurait soulevé le joug de dessus leurs mâchoires, et je me penchai vers lui et je le fis manger."
    },
    {
      "v": 5,
      "t": "Il ne retournera pas au pays d'Egypte, et Assur, lui, sera son roi, parce qu'ils n'ont pas voulu se convertir."
    },
    {
      "v": 6,
      "t": "L'épée sera brandie dans ses villes ; elle brisera les verrous et dévorera, à cause de leurs desseins."
    },
    {
      "v": 7,
      "t": "Mon peuple est décidé à se séparer de moi ; on les appelle en haut, mais aucun d'eux ne lève les yeux."
    },
    {
      "v": 8,
      "t": "Comment te délaisserais-je, Ephraïm, te livrerais-je, Israël ? Comment te laisserais-je devenir comme Adama, te rendrais-je comme Séboïm ? Mon cœur se retourne en moi, et toutes ensemble, mes compassions s'émeuvent."
    },
    {
      "v": 9,
      "t": "Je ne donnerai pas cours à l'ardeur de ma colère, je ne détruirai pas de nouveau Ephraïm. Car je suis Dieu, moi, et non pas homme : au milieu de toi est le Saint, et je ne viendrai pas dans ma fureur."
    },
    {
      "v": 10,
      "t": "Ils iront après Yahweh ; comme un lion, il rugira. Quand il rugira, lui, ses fils accourront tremblants, de l'Occident."
    },
    {
      "v": 11,
      "t": "Ils accourront, tremblants comme un oiseau, de l'Egypte, et comme une colombe, du pays d'Assur ; et je les ferai habiter dans leurs maisons, — oracle de Yahweh."
    }
  ]
}