{
  "book": "Osée",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Ecoutez la parole de Yahweh, enfants d'Israël ; car Yahweh a un procès avec les habitants du pays. Car il n'y a ni vérité, ni compassion, ni connaissance de Dieu dans le pays."
    },
    {
      "v": 2,
      "t": "On se parjure, on ment, on tue, on vole, on commet l'adultère ; ils font violence, et le sang versé touche le sang versé."
    },
    {
      "v": 3,
      "t": "C'est pourquoi le pays est dans le deuil, et quiconque y habite est sans force, jusqu'aux bêtes des champs et aux oiseaux du ciel ; même les poissons de la mer disparaissent."
    },
    {
      "v": 4,
      "t": "Mais que nul ne conteste, et que nul ne réclame ! Car ton peuple est comme ceux qui auraient un procès avec le prêtre."
    },
    {
      "v": 5,
      "t": "Tu trébucheras pendant le jour, le prophète aussi trébuchera avec toi pendant la nuit ; et je ferai périr ta mère."
    },
    {
      "v": 6,
      "t": "Mon peuple périt faute de connaissance ; parce que tu as rejeté la connaissance, je te rejetterai de mon sacerdoce. Tu as oublié la loi de ton Dieu ; moi aussi, j'oublierai tes enfants."
    },
    {
      "v": 7,
      "t": "Tant qu'ils sont, ils ont péché contre moi ; je changerai leur gloire en ignominie."
    },
    {
      "v": 8,
      "t": "Ils se repaissent des péchés de mon peuple, ils ne désirent que ses iniquités."
    },
    {
      "v": 9,
      "t": "Il en sera du prêtre comme du peuple ; je vengerai sur lui ses voies, et je ferai retomber sur lui ses œuvres."
    },
    {
      "v": 10,
      "t": "Ils mangeront et ne seront pas rassasiés, ils se prostitueront et ne se multiplieront pas ; car ils ont abandonné Yahweh pour ne plus le servir."
    },
    {
      "v": 11,
      "t": "La luxure, le vin et le moût enlèvent le sens."
    },
    {
      "v": 12,
      "t": "Mon peuple consulte son bois, et son bâton lui apprend l'avenir ; car un esprit de prostitution les a égarés, et ils se sont prostitués loin de leur Dieu."
    },
    {
      "v": 13,
      "t": "Ils offrent des sacrifices sur les sommets des montagnes, et ils brûlent de l'encens sur les collines, sous le chêne, le peuplier, le térébinthe, parce que l'ombrage en est bon. C'est pourquoi, si vos filles se prostituent, et si vos jeunes femmes sont adultères,"
    },
    {
      "v": 14,
      "t": "je ne punirai pas vos filles parce qu'elles se sont prostituées, ni vos jeunes brus pour leurs adultères ; car eux-mêmes vont à l'écart avec les prostituées, et sacrifient avec les courtisanes. Et le peuple sans intelligence court à sa perte."
    },
    {
      "v": 15,
      "t": "Si tu te prostitues, O Israël, que Juda ne se rende point coupable ! Ne venez pas à Galgala, et ne montez pas à Bethaven, et ne jurez pas en disant : \" Yahweh est vivant ! \""
    },
    {
      "v": 16,
      "t": "Parce que pareil à une génisse rétive, Israël a été rétif, maintenant Yahweh les fera paître, comme des agneaux, dans une plaine ouverte."
    },
    {
      "v": 17,
      "t": "Ephraïm est attaché aux idoles ; laisse-le !"
    },
    {
      "v": 18,
      "t": "Dès qu'ils ont fini de boire, ils se livrent à la prostitution ; leurs chefs n'aspirent qu'à l'ignominie."
    },
    {
      "v": 19,
      "t": "Le vent les a enserrés dans ses ailes, et ils seront confus à cause de leurs sacrifices."
    }
  ]
}