{
  "book": "Osée",
  "chapter": 8,
  "verses": [
    {
      "v": 1,
      "t": "A ta bouche la trompette ! Comme un aigle sur la maison de Yahweh !... Parce qu'ils ont transgressé mon alliance, et péché contre ma loi."
    },
    {
      "v": 2,
      "t": "Ils crient vers moi : \" Mon Dieu ! nous t'avons connu, nous, Israël ! \""
    },
    {
      "v": 3,
      "t": "Israël s'est dégoûté du bien ; que l'ennemi le poursuive !"
    },
    {
      "v": 4,
      "t": "Ils ont fait des rois, mais non de ma part ; ils ont établi des chefs, mais que je n'ai pas connus ; de leur argent et de leur or ils ont fait des idoles, pour que l'argent et l'or leur fussent ôtés."
    },
    {
      "v": 5,
      "t": "Ton veau m'a dégoûté, Samarie ; ma colère s'est enflammée contre eux ; jusques à quand ne pourront-ils être purifiés ?"
    },
    {
      "v": 6,
      "t": "Car il vient d'Israël, lui aussi ; un ouvrier l'a fabriqué, et ce n'est pas un Dieu ; car il sera mis en pièces, le veau de Samarie !"
    },
    {
      "v": 7,
      "t": "Parce qu'ils ont semé le vent, ils moissonneront la tempête. Il n'y aura pas pour lui d'épi, mais du blé qui ne donnera pas de farine ; et, s'il en donne, les étrangers le dévoreront."
    },
    {
      "v": 8,
      "t": "Israël est dévoré ; maintenant ils sont devenus parmi les nations comme un objet sans valeur."
    },
    {
      "v": 9,
      "t": "Car eux-mêmes sont montés vers Assur ; L'onagre vit à l'écart ; Ephraïm s'est acheté des amants."
    },
    {
      "v": 10,
      "t": "Même s'ils font des présents aux nations, je les rassemblerai contre eux, et ils trembleront pour un peu de temps, sous le fardeau du roi des princes."
    },
    {
      "v": 11,
      "t": "Ephraïm a multiplié les autels en péchant, et ces autels l'ont fait tomber dans le péché."
    },
    {
      "v": 12,
      "t": "Que j'écrive pour lui mille articles de ma loi, ils sont regardés comme une chose étrangère."
    },
    {
      "v": 13,
      "t": "Les sacrifices qu'ils m'offrent, c'est de la viande qu'ils immolent, et ils la mangent ; Yahweh n'y prend point de plaisir. Maintenant il se souviendra de leur iniquité, et il punira leurs péchés ; ils retourneront, eux, en Egypte."
    },
    {
      "v": 14,
      "t": "Israël a oublié son auteur, et il a bâti des palais ; et Juda a multiplié ses villes fortes. J'enverrai le feu dans ses villes, et il dévorera ses châteaux."
    }
  ]
}