{
  "book": "Philippiens",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "C'est pourquoi, mes chers et bien-aimés frères, ma joie et ma couronne, tenez ainsi ferme dans le Seigneur, mes bien-aimés."
    },
    {
      "v": 2,
      "t": "J'exhorte Evodie et j'invite Syntyché à être en bonne intelligence dans le Seigneur."
    },
    {
      "v": 3,
      "t": "Et toi aussi, mon fidèle compagnon, je te prie de leur venir en aide, elles qui ont combattu pour l'Evangile avec moi, avec Clément, et mes autres collaborateurs dont les noms sont dans le livre de vie."
    },
    {
      "v": 4,
      "t": "Réjouissez-vous dans le Seigneur en tout temps ; je le répète, réjouissez-vous."
    },
    {
      "v": 5,
      "t": "Que votre modération soit connue de tous les hommes : le Seigneur est proche."
    },
    {
      "v": 6,
      "t": "Ne vous inquiétez de rien ; mais en toute circonstance faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâce."
    },
    {
      "v": 7,
      "t": "Et la paix de Dieu, qui surpasse toute intelligence, gardera vos cœurs et vos pensées dans le Christ Jésus."
    },
    {
      "v": 8,
      "t": "Au reste, frères, que tout ce qui est vrai, tout ce qui est honorable, tout ce qui est juste, tout ce qui est pur, tout ce qui est aimable, tout ce qui est de bonne renommée, s'il est quelque vertu et s'il est quelque louange, que ce soit là l'objet de vos pensées ;"
    },
    {
      "v": 9,
      "t": "ce que vous avez appris et reçu, ce que vous m'avez entendu dire et vu faire à moi-même, pratiquez-le, et le Dieu de paix sera avec vous."
    },
    {
      "v": 10,
      "t": "Je me suis vivement réjoui dans le Seigneur, de ce que j'ai vu refleurir enfin vos sentiments d'autrefois à mon égard ; vous les aviez bien, mais l'occasion vous avait manqué."
    },
    {
      "v": 11,
      "t": "Ce n'est pas à cause de mes besoins que je parle ainsi, car j'ai appris à me suffire avec ce que j'ai."
    },
    {
      "v": 12,
      "t": "Je sais vivre dans le dénûment, et je sais vivre dans l'abondance. En tout et par tout j'ai appris à être rassasié et à avoir faim, à être dans l'abondance et à être dans la détresse."
    },
    {
      "v": 13,
      "t": "Je puis tout en celui qui me fortifie."
    },
    {
      "v": 14,
      "t": "Cependant vous avez bien fait de prendre part à ma détresse."
    },
    {
      "v": 15,
      "t": "Vous savez aussi, vous, Philippiens, que dans les débuts de ma prédication de l'Evangile, lorsque je quittai la Macédoine, aucune Eglise ne m'ouvrit un compte de Doit et Avoir, excepté vous seuls."
    },
    {
      "v": 16,
      "t": "Car vous m'avez envoyé à Thessalonique, une première fois, puis une seconde, de quoi subvenir à mes besoins."
    },
    {
      "v": 17,
      "t": "Ce n'est pas que je recherche les dons ; ce que je recherche, c'est le fruit qui va s'augmentant à votre compte."
    },
    {
      "v": 18,
      "t": "Maintenant j'ai abondamment de tout, et je suis dans l'abondance ; je suis comblé, ayant reçu d'Epaphrodite ce qui vient de vous, comme un parfum de bonne odeur, une hostie que Dieu accepte et qui lui est agréable."
    },
    {
      "v": 19,
      "t": "Et mon Dieu pourvoira à tous vos besoins, selon sa richesse, avec gloire, dans le Christ Jésus."
    },
    {
      "v": 20,
      "t": "A notre Dieu et Père, soit la gloire aux siècles des siècles ! Amen !"
    },
    {
      "v": 21,
      "t": "Saluez en Jésus-Christ tous les saints. Les frères qui sont avec moi vous saluent."
    },
    {
      "v": 22,
      "t": "Tous les saints vous saluent, et principalement ceux de la maison de César."
    },
    {
      "v": 23,
      "t": "Que la grâce du Seigneur Jésus-Christ soit avec votre esprit !"
    }
  ]
}