{
  "book": "Philippiens",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "Paul et Timothée, serviteurs du Christ Jésus, à tous les saints dans le Christ Jésus qui sont à Philippes, aux évêques et aux diacres :"
    },
    {
      "v": 2,
      "t": "grâce et paix de la part de Dieu notre Père et du Seigneur Jésus-Christ !"
    },
    {
      "v": 3,
      "t": "Je rends grâces à mon Dieu toutes les fois que je me souviens de vous, et dans toutes mes prières pour vous tous,"
    },
    {
      "v": 4,
      "t": "c'est avec joie que je lui adresse ma prière,"
    },
    {
      "v": 5,
      "t": "à cause de votre concours unanime pour le progrès de l'Evangile, depuis le premier jours jusqu'à présent ;"
    },
    {
      "v": 6,
      "t": "et j'ai confiance que celui qui a commencé en vous une œuvre excellente, en poursuivra l'achèvement jusqu'au jour du Christ."
    },
    {
      "v": 7,
      "t": "C'est une justice que je vous dois, de penser ainsi de vous tous, parce que je vous porte dans mon cœur, vous tous qui, soit dans mes liens, soit dans la défense et l'affermissement de l'Evangile, avez part à la même grâce que moi."
    },
    {
      "v": 8,
      "t": "Car Dieu m'en est témoin, c'est avec tendresse que je vous aime tous dans les entrailles de Jésus-Christ."
    },
    {
      "v": 9,
      "t": "Et ce que je lui demande, c'est que votre charité abonde de plus en plus en connaissance et en toute intelligence,"
    },
    {
      "v": 10,
      "t": "pour discerner ce qui vaut le mieux, afin que vous soyez purs et irréprochables jusqu'au jour du Christ,"
    },
    {
      "v": 11,
      "t": "remplis des fruits de justice, par Jésus-Christ, pour la gloire et la louange de Dieu."
    },
    {
      "v": 12,
      "t": "Frères, je désire que vous sachiez que ce qui m'est arrivé a plutôt tourné au progrès de l'Evangile."
    },
    {
      "v": 13,
      "t": "En effet, pour ceux du prétoire, et pour tous les autres, il est devenu notoire que c'est pour le Christ que je suis dans les chaînes :"
    },
    {
      "v": 14,
      "t": "et la plupart des frères dans le Seigneur, encouragés par mes liens, ont redoublé de hardiesse pour annoncer sans crainte la parole de Dieu."
    },
    {
      "v": 15,
      "t": "Quelques-uns, il est vrai, prêchent aussi Jésus-Christ par envie et par esprit d'opposition ; mais d'autres le font avec des dispositions bienveillantes."
    },
    {
      "v": 16,
      "t": "Ceux-ci agissent par charité, sachant que je suis établi pour la défense de l'Evangile ;"
    },
    {
      "v": 17,
      "t": "tandis que les autres, animés d'un esprit de dispute, annoncent le Christ par des motifs qui ne sont pas purs, avec la pensée de me causer un surcroît d'affliction dans mes liens."
    },
    {
      "v": 18,
      "t": "Mais quoi ? De quelque manière qu'on le fasse, que ce soit avec des arrière-pensées, ou sincèrement, le Christ est annoncé : je m'en réjouis, et je m'en réjouirai encore."
    },
    {
      "v": 19,
      "t": "Car je sais que cela tournera à mon salut, grâce à vos prières et à l'assistance de l'Esprit de Jésus-Christ :"
    },
    {
      "v": 20,
      "t": "selon l'attente où je suis et l'espérance que j'ai que je ne serai confondu en rien ; mais que, maintenant comme toujours, avec la plus entière assurance, le Christ sera glorifié dans mon corps, soit par ma vie, soit par ma mort ;"
    },
    {
      "v": 21,
      "t": "car le Christ est ma vie, et la mort m'est un gain."
    },
    {
      "v": 22,
      "t": "Cependant si en vivant plus longtemps dans la chair je dois tirer du fruit, je ne sais que choisir."
    },
    {
      "v": 23,
      "t": "Je suis pressé des deux côtés : j'ai le désir de partir et d'être avec le Christ, ce qui est de beaucoup le meilleur ;"
    },
    {
      "v": 24,
      "t": "mais il est plus nécessaire que je demeure dans la chair à cause de vous."
    },
    {
      "v": 25,
      "t": "Et je le sais, j'en ai l'assurance, je demeurerai et je resterai avec vous tous, pour l'avancement et pour la joie de votre foi,"
    },
    {
      "v": 26,
      "t": "afin que, par mon retour auprès de vous, vous ayez en moi un abondant sujet de vous glorifier en Jésus-Christ."
    },
    {
      "v": 27,
      "t": "Seulement, conduisez-vous d'une manière digne de l'Evangile du Christ, afin que, soit que je vienne et que je vous voie, soit que je demeure absent, j'entende dire de vous que vous tenez ferme dans un seul et même esprit, combattant d'un même cœur pour la foi de l'Evangile,"
    },
    {
      "v": 28,
      "t": "sans vous laisser aucunement intimider par les adversaires : c'est là pour eux un signe de ruine, mais pour vous, de salut, et par la volonté de Dieu."
    },
    {
      "v": 29,
      "t": "Car c'est une grâce qu'il vous a faite, à vous, à l'égard du Christ, non seulement de croire en lui, mais encore de souffrir pour lui,"
    },
    {
      "v": 30,
      "t": "en soutenant le même combat que vous m'avez vu soutenir, et que, vous le savez, je soutiens encore aujourd'hui."
    }
  ]
}