{
  "book": "Philippiens",
  "chapter": 2,
  "verses": [
    {
      "v": 1,
      "t": "Si donc il est quelque encouragement dans le Christ, s'il est quelque consolation de charité, s'il est quelque communauté d'esprit, s'il est quelque tendresse et quelque compassion,"
    },
    {
      "v": 2,
      "t": "rendez ma joie parfaite : ayez une même pensée, un même amour, une même âme, un même sentiment."
    },
    {
      "v": 3,
      "t": "Ne faites rien par esprit de rivalité ou par vaine gloire ; mais que chacun, en toute humilité, regarde les autres comme au-dessus de soi ;"
    },
    {
      "v": 4,
      "t": "chacun ayant égard, non à ses propres intérêts, mais à ceux des autres."
    },
    {
      "v": 5,
      "t": "Ayez en vous les mêmes sentiments dont était animé le Christ Jésus :"
    },
    {
      "v": 6,
      "t": "bien qu'il fût dans la condition de Dieu, il n'a pas retenu avidement son égalité avec Dieu ;"
    },
    {
      "v": 7,
      "t": "mais il s'est anéanti lui-même, en prenant la condition d'esclave, en se rendant semblable aux hommes, et reconnu pour homme par tout ce qui a paru de lui ;"
    },
    {
      "v": 8,
      "t": "il s'est abaissé lui-même, se faisant obéissant jusqu'à la mort, et à la mort de la croix."
    },
    {
      "v": 9,
      "t": "C'est pourquoi aussi Dieu l'a souverainement élevé, et lui a donné le nom qui est au-dessus de tout nom,"
    },
    {
      "v": 10,
      "t": "afin qu'au nom de Jésus tout genou fléchisse dans les cieux, sur la terre et dans les enfers,"
    },
    {
      "v": 11,
      "t": "et que toute langue confesse, à la gloire de Dieu le Père, que Jésus-Christ est Seigneur."
    },
    {
      "v": 12,
      "t": "Ainsi, mes bien-aimés, comme vous avez toujours été obéissants, travaillez à votre salut avec crainte et tremblement, non seulement comme en ma présence, mais bien plus encore maintenant que je suis absent ;"
    },
    {
      "v": 13,
      "t": "car c'est Dieu qui opère en vous le vouloir et le faire, selon son bon plaisir."
    },
    {
      "v": 14,
      "t": "Agissez en tout sans murmures ni hésitations,"
    },
    {
      "v": 15,
      "t": "afin que vous soyez sans reproche, simples, enfants de Dieu irrépréhensibles au milieu de ce peuple pervers et corrompu, dans le sein duquel vous brillez comme des flambeaux dans le monde,"
    },
    {
      "v": 16,
      "t": "étant en possession de la parole de vie ; et ainsi je pourrai me glorifier, au jour du Christ, de n'avoir pas couru en vain, ni travaillé en vain."
    },
    {
      "v": 17,
      "t": "Et même dût mon sang servir de libation dans le sacrifice et dans le service de votre foi, je m'en réjouis et vous en félicite."
    },
    {
      "v": 18,
      "t": "Vous aussi réjouissez-vous-en et m'en félicitez."
    },
    {
      "v": 19,
      "t": "J'espère dans le Seigneur Jésus vous envoyer bientôt Timothée, afin de me sentir moi-même plein de courage en apprenant de vos nouvelles."
    },
    {
      "v": 20,
      "t": "Car je n'ai personne qui me soit tant uni de sentiments, pour prendre sincèrement à cœur ce qui vous concerne ;"
    },
    {
      "v": 21,
      "t": "tous, en effet, ont en vue leurs propres intérêts, et non ceux de Jésus-Christ."
    },
    {
      "v": 22,
      "t": "Vous savez qu'il est d'une vertu éprouvée, qu'il s'est dévoué avec moi, comme un enfant avec son père, au service de l'Evangile."
    },
    {
      "v": 23,
      "t": "J'espère donc vous l'envoyer dès que j'apercevrai l'issue de ma situation ;"
    },
    {
      "v": 24,
      "t": "et j'espère également du Seigneur que moi-même aussi je pourrai venir bientôt."
    },
    {
      "v": 25,
      "t": "En attendant j'ai cru nécessaire de vous envoyer Epaphrodite mon frère, le compagnon de mes travaux et de mes combats, qui était venu de votre part pour subvenir à mes besoins."
    },
    {
      "v": 26,
      "t": "Car il désirait vous revoir tous, et il était fort en peine de ce que vous aviez appris sa maladie."
    },
    {
      "v": 27,
      "t": "Il a été, en effet, malade à mourir ; mais Dieu a eu pitié de lui et non pas seulement de lui, mais aussi de moi, afin que je n'eusse pas tristesse sur tristesse."
    },
    {
      "v": 28,
      "t": "J'ai donc mis plus d'empressement à vous l'envoyer, afin que la joie vous revînt en le voyant, et que moi-même je fusse moins triste."
    },
    {
      "v": 29,
      "t": "Recevez-le donc dans le Seigneur, avec une joie entière, et honorez de tels hommes."
    },
    {
      "v": 30,
      "t": "Car c'est pour l'œuvre du Christ qu'il a été près de la mort, ayant mis sa vie en jeu, afin de vous suppléer dans le service que vous ne pouviez me rendre."
    }
  ]
}