{
  "book": "Proverbes",
  "chapter": 27,
  "verses": [
    {
      "v": 1,
      "t": "Ne te glorifie pas du lendemain, car tu ne sais pas ce qu'enfantera le jour suivant."
    },
    {
      "v": 2,
      "t": "Qu'un autre te loue, et non ta bouche ; un étranger, et non tes lèvres."
    },
    {
      "v": 3,
      "t": "La pierre est lourde et le sable est pesant : plus que l'un et l'autre pèse la colère de l'insensé."
    },
    {
      "v": 4,
      "t": "La fureur est cruelle et la colère impétueuse ; mais qui pourra tenir devant la jalousie ?"
    },
    {
      "v": 5,
      "t": "Mieux vaut une réprimande ouverte qu'une amitié cachée."
    },
    {
      "v": 6,
      "t": "Les blessures d'un ami sont inspirées par la fidélité, mais les baisers d'un ennemi sont trompeurs."
    },
    {
      "v": 7,
      "t": "Celui qui est rassasié foule aux pieds le rayon de miel, mais à celui qui a faim tout ce qui est amer paraît doux."
    },
    {
      "v": 8,
      "t": "Comme l'oiseau qui erre loin de son nid, ainsi l'homme qui erre loin de son lieu."
    },
    {
      "v": 9,
      "t": "L'huile et les parfums réjouissent le cœur ; telle la douceur d'un ami dont le conseil vient du cœur."
    },
    {
      "v": 10,
      "t": "N'abandonne pas ton ami et l'ami de ton père, et n'entre pas dans la maison de ton frère au jour de ta détresse ; mieux vaut un voisin proche qu'un frère éloigné."
    },
    {
      "v": 11,
      "t": "Mon fils, deviens sage et réjouis mon cœur, afin que je puisse répondre à celui qui m'outrage."
    },
    {
      "v": 12,
      "t": "L'homme prudent voit le mal et se cache ; les simples passent et en portent la peine."
    },
    {
      "v": 13,
      "t": "Prends son vêtement, car il a répondu pour autrui ; demande des gages à cause des étrangers."
    },
    {
      "v": 14,
      "t": "Bénir son prochain à haute voix et de grand matin est réputé comme une malédiction."
    },
    {
      "v": 15,
      "t": "Une gouttière continue dans un jour de pluie et une femme querelleuse se ressemblent."
    },
    {
      "v": 16,
      "t": "Celui qui la retient, retient le vent, et sa main saisit de l'huile."
    },
    {
      "v": 17,
      "t": "Le fer aiguise le fer ; ainsi un homme aiguise un autre homme."
    },
    {
      "v": 18,
      "t": "Celui qui garde son figuier en mangera les fruits, et celui qui garde son maître sera honoré."
    },
    {
      "v": 19,
      "t": "Comme dans l'eau le visage répond au visage, ainsi le cœur de l'homme répond à l'homme."
    },
    {
      "v": 20,
      "t": "Le schéol et l'abîme ne sont jamais rassasiés, de même les yeux de l'homme ne sont jamais rassasiés."
    },
    {
      "v": 21,
      "t": "Le creuset est pour l'argent, et le fourneau pour l'or ; que l'homme éprouve de même la louange qu'il reçoit !"
    },
    {
      "v": 22,
      "t": "Quand tu pilerais l'insensé dans un mortier, comme on broie le grain, avec le pilon, sa folie ne se séparerait pas de lui."
    },
    {
      "v": 23,
      "t": "Connais bien l'état de tes brebis, applique ton attention à ton troupeau ;"
    },
    {
      "v": 24,
      "t": "car la richesse ne dure pas toujours, ni une couronne d'âge en âge."
    },
    {
      "v": 25,
      "t": "Mais quand l'herbe a paru, que la verdure s'est montrée, que le foin des montagnes est recueilli,"
    },
    {
      "v": 26,
      "t": "tu as des agneaux pour te vêtir, des boucs pour payer un champ ;"
    },
    {
      "v": 27,
      "t": "tu as en abondance le lait des chèvres, pour ta nourriture et celle de ta maison, et pour l'entretien de tes servantes."
    }
  ]
}