{
  "book": "Proverbes",
  "chapter": 30,
  "verses": [
    {
      "v": 1,
      "t": "Paroles d'Agur, fils de Jaké ; sentence. Cet homme a dit :    Je me suis fatigué pour connaître Dieu, pour connaître Dieu, et je suis à bout de forces."
    },
    {
      "v": 2,
      "t": "Car je suis plus stupide que personne, et je n'ai pas l'intelligence d'un homme."
    },
    {
      "v": 3,
      "t": "Je n'ai pas appris la sagesse, et je ne connais pas la science du Saint."
    },
    {
      "v": 4,
      "t": "Qui monte au ciel et qui en descend ? Qui a recueilli le vent dans ses mains ? Qui a lié les eaux dans son vêtement ? Qui a affermi toutes les extrémités de la terre ? Quel est son nom et quel est le nom de son fils ? Le sais-tu ?"
    },
    {
      "v": 5,
      "t": "Toute parole de Dieu est éprouvée par le feu ; il est un bouclier pour ceux qui se réfugient auprès de lui."
    },
    {
      "v": 6,
      "t": "N'ajoute rien à ses paroles, de peur qu'il ne te reprenne et que tu ne sois trouvé menteur."
    },
    {
      "v": 7,
      "t": "Je te demande deux choses, ne me les refuse pas avant que je meure :"
    },
    {
      "v": 8,
      "t": "Eloigne de moi la fausseté et la parole mensongère ; ne me donne ni pauvreté, ni richesse, accorde-moi le pain qui m'est nécessaire :"
    },
    {
      "v": 9,
      "t": "de peur que, rassasié, je ne te renie et ne dise : « Qui est Yahweh ? » ; et que, devenu pauvre, je ne dérobe, et n'outrage le nom de mon Dieu."
    },
    {
      "v": 10,
      "t": "Ne calomnie pas un serviteur auprès de son maître, de peur qu'il ne te maudisse et que tu n'en portes la peine."
    },
    {
      "v": 11,
      "t": "Il est une race qui maudit son père, et qui ne bénit pas sa mère."
    },
    {
      "v": 12,
      "t": "Il est une race qui est pure à ses propres yeux, et qui n'est pas lavée de sa souillure."
    },
    {
      "v": 13,
      "t": "Il est une race — combien ses regards sont altiers, et ses paupières élevées !"
    },
    {
      "v": 14,
      "t": "Il est une race dont les dents sont des glaives, et les molaires des couteaux, pour dévorer les malheureux de dessus la terre, et les indigents parmi les hommes."
    },
    {
      "v": 15,
      "t": "La sangsue a deux filles : Donne ! donne ! Trois choses sont insatiables, quatre ne disent jamais : Assez :"
    },
    {
      "v": 16,
      "t": "le schéol, le sein stérile, la terre qui n'est pas rassasiée d'eau et le feu qui ne dit jamais : Assez !"
    },
    {
      "v": 17,
      "t": "L'œil qui se moque d'un père, et qui dédaigne l'obéissance envers une mère, les corbeaux du torrent le perceront, et les petits de l'aigle le dévoreront."
    },
    {
      "v": 18,
      "t": "Il y a trois choses qui me dépassent, et même quatre que je ne comprends pas :"
    },
    {
      "v": 19,
      "t": "la trace de l'aigle dans les cieux, la trace du serpent sur le rocher, la trace du navire au milieu de la mer, et la trace de l'homme chez la jeune fille."
    },
    {
      "v": 20,
      "t": "Telle est la voie de la femme adultère : elle mange et, s'essuyant la bouche, elle dit : « Je n'ai pas fait de mal. »"
    },
    {
      "v": 21,
      "t": "Sous trois choses la terre tremble, et sous quatre, qu'elle ne peut supporter :"
    },
    {
      "v": 22,
      "t": "sous un esclave lorsqu'il vient à régner, et un insensé lorsqu'il est rassasié de pain,"
    },
    {
      "v": 23,
      "t": "sous une femme dédaignée lorsqu'elle se marie, et sous une servante lorsqu'elle hérite de sa maîtresse."
    },
    {
      "v": 24,
      "t": "Il y a sur la terre quatre animaux bien petits, et qui sont cependant très sages :"
    },
    {
      "v": 25,
      "t": "Les fourmis, peuple sans force, préparent en été leur nourriture ;"
    },
    {
      "v": 26,
      "t": "les damans, peuple sans puissance, placent leur gîte dans les rochers ;"
    },
    {
      "v": 27,
      "t": "les sauterelles n'ont pas de roi, et elles sortent toutes par bandes ;"
    },
    {
      "v": 28,
      "t": "tu peux prendre le lézard avec la main, et il se trouve dans le palais des rois."
    },
    {
      "v": 29,
      "t": "Il y en a trois qui ont une belle allure, et quatre qui ont une belle démarche :"
    },
    {
      "v": 30,
      "t": "le lion, le plus brave des animaux, ne reculant devant aucun adversaire ;"
    },
    {
      "v": 31,
      "t": "l'animal aux reins agiles, ou le bouc, et le roi, à qui personne ne résiste."
    },
    {
      "v": 32,
      "t": "Si tu es assez fou pour te laisser emporter par l'orgueil, et si tu en as la pensée, mets la main sur ta bouche,"
    },
    {
      "v": 33,
      "t": "car la pression du lait produit du beurre, la pression du nez produit du sang, et la pression de la colère produit la querelle.   PAROLES DU ROI  LAMUEL."
    }
  ]
}