{
  "book": "Proverbes",
  "chapter": 16,
  "verses": [
    {
      "v": 1,
      "t": "A l'homme de former des projets dans son cœur, mais la réponse de la langue vient de Yahweh."
    },
    {
      "v": 2,
      "t": "Toutes les voies de l'homme sont pures à ses yeux, mais Yahweh pèse les esprits."
    },
    {
      "v": 3,
      "t": "Recommande tes œuvres à Yahweh, et tes projets réussiront."
    },
    {
      "v": 4,
      "t": "Yahweh a tout fait pour son but, et le méchant lui-même pour le jour du malheur."
    },
    {
      "v": 5,
      "t": "Quiconque a le cœur hautain est en abomination à Yahweh ; sûrement, il ne sera pas impuni."
    },
    {
      "v": 6,
      "t": "Par la bonté et la fidélité on expie l'iniquité, et par la crainte de Yahweh on se détourne du mal."
    },
    {
      "v": 7,
      "t": "Quand Yahweh a pour agréables les voies d'un homme, il réconcilie avec lui ses ennemis mêmes."
    },
    {
      "v": 8,
      "t": "Mieux vaut peu avec la justice, que de grands revenus avec l'injustice."
    },
    {
      "v": 9,
      "t": "Le cœur de l'homme médite sa voie, mais c'est Yahweh qui dirige ses pas."
    },
    {
      "v": 10,
      "t": "Des oracles sont sur les lèvres du roi ; que sa bouche ne pèche pas quand il juge !"
    },
    {
      "v": 11,
      "t": "La balance et les plateaux justes sont de Yahweh, tous les poids du sac sont son ouvrage."
    },
    {
      "v": 12,
      "t": "C'est une abomination pour les rois de faire le mal, car c'est par la justice que le trône s'affermit."
    },
    {
      "v": 13,
      "t": "Les lèvres justes jouissent de la faveur des rois, et ils aiment celui qui parle avec droiture."
    },
    {
      "v": 14,
      "t": "La fureur du roi est un messager de mort, mais un homme sage l'apaise."
    },
    {
      "v": 15,
      "t": "La sérénité du visage du roi donne la vie, et sa faveur est comme la pluie du printemps."
    },
    {
      "v": 16,
      "t": "Acquérir la sagesse vaut bien mieux que l'or ; acquérir l'intelligence est bien préférable à l'argent."
    },
    {
      "v": 17,
      "t": "Le grand chemin des hommes droits, c'est d'éviter le mal ; celui-là garde son âme qui veille sur sa voie."
    },
    {
      "v": 18,
      "t": "L'orgueil précède la ruine, et la fierté précède la chute."
    },
    {
      "v": 19,
      "t": "Mieux vaut être humble avec les petits que de partager le butin avec les orgueilleux."
    },
    {
      "v": 20,
      "t": "Celui qui est attentif à la parole trouve le bonheur, et celui qui se confie en Yahweh est heureux."
    },
    {
      "v": 21,
      "t": "Celui qui est sage de cœur est appelé intelligent, et la douceur des lèvres augmente le savoir."
    },
    {
      "v": 22,
      "t": "La sagesse est une source de vie pour celui qui la possède, et le châtiment de l'insensé, c'est sa folie."
    },
    {
      "v": 23,
      "t": "Le cœur du sage donne la sagesse à sa bouche, et sur ses lèvres accroît le savoir."
    },
    {
      "v": 24,
      "t": "Les bonnes paroles sont un rayon de miel, douces à l'âme et salutaires au corps."
    },
    {
      "v": 25,
      "t": "Telle voie paraît droite à un homme, mais son issue, c'est la voie de la mort."
    },
    {
      "v": 26,
      "t": "Le travailleur travaille pour lui, car sa bouche l'y excite."
    },
    {
      "v": 27,
      "t": "L'homme pervers prépare le malheur, et il y a sur ses lèvres comme un feu ardent."
    },
    {
      "v": 28,
      "t": "L'homme pervers excite des querelles, et le rapporteur divise les amis."
    },
    {
      "v": 29,
      "t": "L'homme violent séduit son prochain, et le conduit dans une voie qui n'est pas bonne."
    },
    {
      "v": 30,
      "t": "Celui qui ferme les yeux pour méditer la tromperie, celui qui pince les lèvres, commet déjà le mal."
    },
    {
      "v": 31,
      "t": "Les cheveux blancs sont une couronne d'honneur ; c'est dans le chemin de la justice qu'on la trouve."
    },
    {
      "v": 32,
      "t": "Celui qui est lent à la colère vaut mieux qu'un héros ; et celui qui domine son esprit, que le guerrier qui prend les villes."
    },
    {
      "v": 33,
      "t": "On jette les sorts dans le pan de la robe, mais de Yahweh vient toute décision."
    }
  ]
}