{
  "book": "Proverbes",
  "chapter": 12,
  "verses": [
    {
      "v": 1,
      "t": "Celui qui aime l'instruction aime la science ; celui qui hait la réprimande est insensé."
    },
    {
      "v": 2,
      "t": "Celui qui est bon obtient la faveur de Yahweh, mais Yahweh condamne l'homme de malice."
    },
    {
      "v": 3,
      "t": "L'homme ne s'affermit pas par la méchanceté, mais la racine des justes ne sera pas ébranlée."
    },
    {
      "v": 4,
      "t": "Une femme vertueuse est la couronne de son mari, mais la femme sans honneur est comme la carie dans ses os."
    },
    {
      "v": 5,
      "t": "Les pensées des justes sont l'équité ; les conseils des méchants, la fraude."
    },
    {
      "v": 6,
      "t": "Les paroles des méchants sont des pièges de mort, mais la bouche des hommes droits les sauve."
    },
    {
      "v": 7,
      "t": "Le méchant fait un tour, et il n'est plus ; mais la maison des justes reste debout."
    },
    {
      "v": 8,
      "t": "L'homme est estimé dans la mesure de son intelligence ; mais l'homme au cœur pervers sera méprisé."
    },
    {
      "v": 9,
      "t": "Mieux vaut un homme humble qui suffit à ses besoins, qu'un glorieux manquant de pain."
    },
    {
      "v": 10,
      "t": "Le juste s'occupe de son bétail, mais les entrailles des méchants sont cruelles."
    },
    {
      "v": 11,
      "t": "Celui qui cultive son champ est rassasié de pain, mais celui qui poursuit des choses inutiles est dépourvu de sens."
    },
    {
      "v": 12,
      "t": "Le méchant convoite la proie des méchants, mais la racine des justes donne son fruit."
    },
    {
      "v": 13,
      "t": "Il y a dans le péché des lèvres un piège funeste, mais le juste se tire de la détresse."
    },
    {
      "v": 14,
      "t": "C'est par le fruit de sa bouche qu'on est rassasié de biens, et il sera rendu à chacun suivant l'œuvre de ses mains."
    },
    {
      "v": 15,
      "t": "La voie de l'insensé est droite à ses yeux, mais le sage écoute les conseils."
    },
    {
      "v": 16,
      "t": "L'insensé laisse voir aussitôt sa colère, mais l'homme prudent sait dissimuler un outrage."
    },
    {
      "v": 17,
      "t": "Celui qui proclame la vérité dit ce qui est juste, et le faux témoin profère la perfidie."
    },
    {
      "v": 18,
      "t": "Tel qui parle inconsidérément blesse comme un glaive, mais la langue des sages procure la guérison."
    },
    {
      "v": 19,
      "t": "La langue véridique restera toujours, mais la langue mensongère est confondue en un clin d'œil."
    },
    {
      "v": 20,
      "t": "La fraude est dans le cœur de ceux qui méditent le mal, mais la joie est pour ceux qui conseillent la paix."
    },
    {
      "v": 21,
      "t": "Aucun malheur n'arrive au juste, mais les méchants sont accablés de maux."
    },
    {
      "v": 22,
      "t": "Les lèvres menteuses sont en horreur à Yahweh, mais ceux qui agissent selon la vérité lui sont agréables."
    },
    {
      "v": 23,
      "t": "L'homme prudent cache sa science, mais le cœur de l'insensé publie sa folie."
    },
    {
      "v": 24,
      "t": "La main vigilante dominera, mais la main indolente sera tributaire."
    },
    {
      "v": 25,
      "t": "Le chagrin dans le cœur de l'homme l'abat, mais une bonne parole le réjouit."
    },
    {
      "v": 26,
      "t": "Le juste montre la voie à son ami, mais la voie des méchants les égare."
    },
    {
      "v": 27,
      "t": "Le paresseux ne rôtit pas son gibier, mais l'activité est pour l'homme un précieux trésor."
    },
    {
      "v": 28,
      "t": "Dans le sentier de la justice est la vie, et dans le chemin qu'elle trace l'immortalité."
    }
  ]
}