{
  "book": "Proverbes",
  "chapter": 13,
  "verses": [
    {
      "v": 1,
      "t": "Le fils sage révèle l'instruction de son père, mais le moqueur n'écoute pas la réprimande."
    },
    {
      "v": 2,
      "t": "Du fruit de sa  bouche l'homme goûte le bien, mais le désir des perfides, c'est la violence."
    },
    {
      "v": 3,
      "t": "Celui qui veille sur sa bouche garde son âme ; celui qui ouvre trop ses lèvres court à sa perte."
    },
    {
      "v": 4,
      "t": "Le paresseux à des désirs, et ils ne sont pas satisfaits, mais le désir des hommes diligents sera rassasié."
    },
    {
      "v": 5,
      "t": "Le juste déteste les paroles mensongères ; le méchant procure la honte et la confusion."
    },
    {
      "v": 6,
      "t": "La justice garde la voie de l'homme intègre, mais la méchanceté cause la ruine du pécheur."
    },
    {
      "v": 7,
      "t": "Tel fait le riche qui n'a rien, tel fait le pauvre qui a de grands biens."
    },
    {
      "v": 8,
      "t": "La richesse d'un homme est rançon de sa vie, mais le pauvre n'entend même pas la menace."
    },
    {
      "v": 9,
      "t": "La lumière du juste brille joyeusement, mais la lampe des méchants s'éteint."
    },
    {
      "v": 10,
      "t": "L'orgueil ne produit que des querelles ; mais la sagesse est avec ceux qui se laissent conseiller."
    },
    {
      "v": 11,
      "t": "La richesse mal acquise s'évanouit, mais celui qui l'amasse peu à peu l'augmente."
    },
    {
      "v": 12,
      "t": "L'espoir différé rend le cœur malade, mais le désir accompli est un arbre de vie."
    },
    {
      "v": 13,
      "t": "Celui qui méprise la parole se perd, mais celui qui respecte le précepte sera récompensé."
    },
    {
      "v": 14,
      "t": "L'enseignement du sage est une source de vie, pour échapper aux pièges de la mort."
    },
    {
      "v": 15,
      "t": "Une intelligence cultivée produit la grâce, mais la voie des perfides est rude."
    },
    {
      "v": 16,
      "t": "Tout homme prudent agit avec réflexion, mais l'insensé étale sa folie."
    },
    {
      "v": 17,
      "t": "Un envoyé méchant tombe dans le malheur, mais un messager fidèle procure la guérison."
    },
    {
      "v": 18,
      "t": "Misère et honte à qui rejette la correction ; celui qui reçoit la réprimande est honoré."
    },
    {
      "v": 19,
      "t": "Le désir satisfait réjouit l'âme, et s'éloigner du mal fait horreur aux insensés."
    },
    {
      "v": 20,
      "t": "Celui qui fréquente les sages devient sage, mais celui qui se plaît avec les insensés devient méchant."
    },
    {
      "v": 21,
      "t": "Le malheur poursuit les pécheurs, mais le bonheur récompense les justes."
    },
    {
      "v": 22,
      "t": "L'homme de bien laisse sont héritage aux enfants de ses enfants ; mais la richesse du pécheur est réservée au juste."
    },
    {
      "v": 23,
      "t": "Dans le champ défriché par le pauvre abonde la nourriture, mais il en est qui périssent faute de justice."
    },
    {
      "v": 24,
      "t": "Celui qui ménage sa verge hait son fils, mais celui qui l'aime le corrige de bonne heure."
    },
    {
      "v": 25,
      "t": "Le juste mange et satisfait son appétit, mais le ventre des méchants éprouve la disette."
    }
  ]
}