{
  "book": "Proverbes",
  "chapter": 25,
  "verses": [
    {
      "v": 1,
      "t": "Voici encore des Proverbes de Salomon, recueillis par les gens d'Ézéchias, roi de Juda."
    },
    {
      "v": 2,
      "t": "La gloire de Dieu, c'est de cacher les choses ; la gloire des rois, c'est de les examiner."
    },
    {
      "v": 3,
      "t": "Le ciel dans sa hauteur, la terre dans sa profondeur, et le cœur des rois sont impénétrables."
    },
    {
      "v": 4,
      "t": "Ote les scories de l'argent, et il en sortira un vase pour le fondeur."
    },
    {
      "v": 5,
      "t": "Ote le méchant de devant le roi, et son trône s'affermira dans la justice."
    },
    {
      "v": 6,
      "t": "Ne prends pas des airs superbes devant le roi, et ne te mets pas à la place des grands ;"
    },
    {
      "v": 7,
      "t": "car il vaut mieux qu'on te dise : « Monte ici », que si l'on t'humilie devant le prince que tes yeux ont vu."
    },
    {
      "v": 8,
      "t": "Ne pars pas trop vite en contestation, de peur qu'à la fin tu ne saches que faire."
    },
    {
      "v": 9,
      "t": "Lorsque ton prochain t'aura outragé, défends ta cause contre ton prochain, mais ne révèle pas le secret d'un autre,"
    },
    {
      "v": 10,
      "t": "de peur que celui qui l'apprendra ne te couvre de honte, et que ton ignominie ne s'efface pas."
    },
    {
      "v": 11,
      "t": "Comme des pommes d'or sur des ciselures d'argent, ainsi est une parole dite à propos."
    },
    {
      "v": 12,
      "t": "Comme un anneau d'or et un ornement d'or fin, ainsi est le sage qui reprend une oreille docile."
    },
    {
      "v": 13,
      "t": "Comme la fraîcheur de la neige au temps de la moisson, ainsi est le messager fidèle pour ceux qui l'envoient ; il réjouit l'âme de son maître."
    },
    {
      "v": 14,
      "t": "Des nuages et du vent sans pluie, tel est l'homme qui se glorifie de présents mensongers."
    },
    {
      "v": 15,
      "t": "Par la patience le juge se laisse persuader, et une langue douce peut briser des os."
    },
    {
      "v": 16,
      "t": "Si tu trouves du miel, n'en mange que ce qui te suffit, de peur que, rassasié, tu ne le vomisses."
    },
    {
      "v": 17,
      "t": "Mets rarement le pied dans la maison de ton prochain, de peur que, fatigué de toi, il ne te haïsse."
    },
    {
      "v": 18,
      "t": "Une massue, une épée et une flèche aiguë, tel est l'homme qui porte un faux témoignage contre son prochain."
    },
    {
      "v": 19,
      "t": "Une dent cassée et un pied qui glisse, c'est la confiance qu'inspire un perfide au jour du malheur."
    },
    {
      "v": 20,
      "t": "Oter son manteau un jour de froid, répandre du vinaigre sur du nitre, ainsi fait celui qui dit des chansons à un cœur affligé."
    },
    {
      "v": 21,
      "t": "Si ton ennemi a faim, donne-lui du pain à manger ; s'il a soif, donne-lui de l'eau à boire ;"
    },
    {
      "v": 22,
      "t": "car tu amasses ainsi des charbons sur sa tête, et Yahweh te récompensera."
    },
    {
      "v": 23,
      "t": "Le vent du nord enfante la pluie, et la langue qui médit en secret, un visage irrité."
    },
    {
      "v": 24,
      "t": "Mieux vaut habiter à l'angle d'un toit, que de rester avec une femme querelleuse."
    },
    {
      "v": 25,
      "t": "De l'eau fraîche pour une personne altérée, telle est une bonne nouvelle venant d'une terre lointaine."
    },
    {
      "v": 26,
      "t": "Une fontaine troublée et une source corrompue, tel est le juste qui chancelle devant le méchant."
    },
    {
      "v": 27,
      "t": "Il n'est pas bon de manger beaucoup de miel ; ainsi celui qui veut sonder la majesté divine sera accablé par sa gloire."
    },
    {
      "v": 28,
      "t": "Une ville forcée qui n'a plus de murailles, tel est l'homme qui ne peut se contenir."
    }
  ]
}