{
  "book": "Proverbes",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "Mon fils, si tu t'es rendu caution pour ton ami, si tu t'es engagé pour un étranger,"
    },
    {
      "v": 2,
      "t": "si tu es lié par les paroles de ta bouche, si tu es pris par les paroles de ta bouche,"
    },
    {
      "v": 3,
      "t": "fais donc ceci, mon ami : dégage-toi ! Puisque tu es tombé aux mains de ton prochain, va, prosterne-toi et presse-le vivement !"
    },
    {
      "v": 4,
      "t": "Ne donne ni sommeil à tes yeux, ni assoupissement à tes paupières ;"
    },
    {
      "v": 5,
      "t": "dégage-toi, comme la gazelle de la main du chasseur, comme l'oiseau de la main de l'oiseleur."
    },
    {
      "v": 6,
      "t": "Va vers la fourmi ô paresseux ; considère ses voies et deviens sage."
    },
    {
      "v": 7,
      "t": "Elle qui n'a ni chef, ni inspecteur de travaux, ni souverain,"
    },
    {
      "v": 8,
      "t": "elle amasse en été de quoi manger, elle recueille pendant la moisson sa nourriture."
    },
    {
      "v": 9,
      "t": "Jusques à quand, ô paresseux, seras-tu couché, quand te lèveras-tu de ton sommeil ?"
    },
    {
      "v": 10,
      "t": "« Un peu de sommeil, un peu d'assoupissement, un peu croiser les mains sur son lit. »"
    },
    {
      "v": 11,
      "t": "Et ta pauvreté viendra comme un voyageur, et ta disette comme un homme en armes !"
    },
    {
      "v": 12,
      "t": "Un homme pervers, un homme inique, marche la perversité dans la bouche ;"
    },
    {
      "v": 13,
      "t": "il cligne les yeux, gratte du pied, fait des signes avec les doigts."
    },
    {
      "v": 14,
      "t": "La perversité est dans son cœur, il médite le mal en tout temps, il suscite des querelles."
    },
    {
      "v": 15,
      "t": "Aussi sa ruine viendra subitement ; il sera brisé tout d'un coup et sans remède."
    },
    {
      "v": 16,
      "t": "Il y a six choses que hait Yahweh, il y en a sept qu'il a en horreur :"
    },
    {
      "v": 17,
      "t": "les yeux altiers, la langue menteuse, les mains qui font couler le sang innocent,"
    },
    {
      "v": 18,
      "t": "le cœur qui médite des projets coupables, les pieds empressés à courir au mal,"
    },
    {
      "v": 19,
      "t": "le faux témoin qui profère des mensonges, et celui qui sème la discorde entre frères."
    },
    {
      "v": 20,
      "t": "Mon fils, garde le précepte de ton père, et ne rejette pas l'enseignement de ta mère."
    },
    {
      "v": 21,
      "t": "Lie-les constamment sur ton cœur, attache-les à ton cou."
    },
    {
      "v": 22,
      "t": "Il te dirigera dans ta marche, il te gardera dans ton sommeil ; à ton réveil, il conversera avec toi."
    },
    {
      "v": 23,
      "t": "Car le précepte est une lampe, et la loi une lumière, et les avertissements qui instruisent sont le chemin de la vie."
    },
    {
      "v": 24,
      "t": "Ils te préserveront de la femme perverse, de la langue doucereuse de l'étrangère."
    },
    {
      "v": 25,
      "t": "Ne convoite pas sa beauté dans ton cœur, et qu'elle ne te séduise pas par ses paupières."
    },
    {
      "v": 26,
      "t": "Car pour la courtisane on se réduit à un morceau de pain, et la femme mariée prend au piège une vie précieuse."
    },
    {
      "v": 27,
      "t": "Se peut-il qu'un homme mette du feu dans son sein, sans que ses vêtements s'enflamment ?"
    },
    {
      "v": 28,
      "t": "Ou bien un homme marchera-t-il sur des charbons ardents sans que ses pieds soient brûlés ?"
    },
    {
      "v": 29,
      "t": "Ainsi en est-il de celui qui va vers la femme de son prochain : quiconque la touche ne saurait rester impuni."
    },
    {
      "v": 30,
      "t": "On ne méprise pas un voleur qui dérobe pour satisfaire sa faim, quand il n'a rien à manger :"
    },
    {
      "v": 31,
      "t": "surpris, il rend sept fois autant, il donne tout ce qu'il a dans sa maison."
    },
    {
      "v": 32,
      "t": "Mais celui qui corrompt une femme est dépourvu de sens ; il se perd lui-même, celui qui agit de la sorte ;"
    },
    {
      "v": 33,
      "t": "il ne recueille que plaie et ignominie, et son opprobre ne s'effacera pas."
    },
    {
      "v": 34,
      "t": "Car la jalousie excite la fureur de l'homme outragé ; il est sans pitié au jour de la vengeance ;"
    },
    {
      "v": 35,
      "t": "il n'a égard à aucune rançon ; il n'en veut pas, quand même tu multiplierais les présents."
    }
  ]
}