{
  "book": "Proverbes",
  "chapter": 10,
  "verses": [
    {
      "v": 1,
      "t": "Paraboles de Salomon.   Le fils sage fait la joie de son père, et le fils insensé le chagrin de sa mère."
    },
    {
      "v": 2,
      "t": "Les trésors acquis par le crime ne profitent pas, mais la justice délivre de la mort."
    },
    {
      "v": 3,
      "t": "Yahweh ne laisse pas le juste souffrir de la faim, mais il repousse la convoitise du méchant."
    },
    {
      "v": 4,
      "t": "Il s'appauvrit celui qui travaille d'une main paresseuse, mais la main des diligents amasse des richesses."
    },
    {
      "v": 5,
      "t": "Celui qui recueille pendant l'été est un fils prudent ; celui qui dort au temps de la moisson est un fils de confusion."
    },
    {
      "v": 6,
      "t": "La bénédiction vient sur la tête du juste, mais l'injustice couvre la bouche des méchants."
    },
    {
      "v": 7,
      "t": "La mémoire du juste est en bénédiction, mais le nom des méchants tombe en pourriture."
    },
    {
      "v": 8,
      "t": "Celui qui est sage de cœur reçoit les préceptes, mais celui qui est insensé des lèvres va à sa perte."
    },
    {
      "v": 9,
      "t": "Celui qui marche dans l'intégrité marche en confiance, mais celui qui prend des voies tortueuses sera découvert."
    },
    {
      "v": 10,
      "t": "Celui qui cligne les yeux sera une cause de chagrin, et celui qui est insensé des lèvres va à sa perte."
    },
    {
      "v": 11,
      "t": "La bouche du juste est une source de vie, mais l'injustice couvre la bouche du méchant."
    },
    {
      "v": 12,
      "t": "La haine suscite des querelles, mais l'amour couvre toutes les fautes."
    },
    {
      "v": 13,
      "t": "Sur les lèvres de l'homme intelligent se trouve la sagesse, mais la verge est pour le dos de celui qui manque de sens."
    },
    {
      "v": 14,
      "t": "Les sages tiennent la sagesse en réserve, mais la bouche de l'insensé est un malheur prochain."
    },
    {
      "v": 15,
      "t": "La fortune est pour le riche sa place forte, le malheur des misérables, c'est leur pauvreté."
    },
    {
      "v": 16,
      "t": "L'œuvre du juste est pour la vie, le gain du méchant est pour le péché."
    },
    {
      "v": 17,
      "t": "Celui qui prend garde à l'instruction prend le chemin de la vie ; mais celui qui oublie la réprimande s'égare."
    },
    {
      "v": 18,
      "t": "Celui qui cache la haine a des lèvres menteuses, et celui qui répand la calomnie est un insensé."
    },
    {
      "v": 19,
      "t": "L'abondance de paroles ne va pas sans péché, mais celui qui retient ses lèvres est un homme prudent."
    },
    {
      "v": 20,
      "t": "La langue du juste est un argent de choix ; le cœur des méchants est de peu de prix."
    },
    {
      "v": 21,
      "t": "Les lèvres du juste nourrissent beaucoup d'hommes, mais les insensés meurent par défaut d'intelligence."
    },
    {
      "v": 22,
      "t": "C'est la bénédiction du Seigneur qui procure la richesse, et la peine que l'on prend n'y ajoute rien."
    },
    {
      "v": 23,
      "t": "Commettre le crime paraît un jeu à l'insensé ; il en est de même de la sagesse pour l'homme intelligent."
    },
    {
      "v": 24,
      "t": "Ce que redoute le méchant lui arrive, et Dieu accorde au juste ce qu'il désire."
    },
    {
      "v": 25,
      "t": "Comme passe le tourbillon, le méchant disparaît ; le juste est établi sur un fondement éternel."
    },
    {
      "v": 26,
      "t": "Ce que le vinaigre est aux dents et la fumée aux yeux, tel est le paresseux pour ceux qui l'envoient."
    },
    {
      "v": 27,
      "t": "La crainte de Yahweh augmente les jours, mais les années des méchants sont abrégées."
    },
    {
      "v": 28,
      "t": "L'attente des justes n'est que joie, mais l'espérance des méchants périra."
    },
    {
      "v": 29,
      "t": "La voie de Yahweh est un rempart pour le juste, mais elle est une ruine pour ceux qui font le mal."
    },
    {
      "v": 30,
      "t": "Le juste ne chancellera jamais, mais les méchants n'habiteront pas la terre."
    },
    {
      "v": 31,
      "t": "La bouche du juste produit la sagesse, et la langue perverse sera arrachée."
    },
    {
      "v": 32,
      "t": "Les lèvres du juste connaissent la grâce, et la bouche des méchants la perversité."
    }
  ]
}