{
  "book": "Proverbes",
  "chapter": 23,
  "verses": [
    {
      "v": 1,
      "t": "Si tu es à table avec un grand, fais attention à ce qui est devant toi."
    },
    {
      "v": 2,
      "t": "Mets un couteau à ta gorge, si tu as trop d'avidité."
    },
    {
      "v": 3,
      "t": "Ne convoite pas ses mets délicats, c'est un aliment trompeur."
    },
    {
      "v": 4,
      "t": "Ne te tourmente pas pour devenir riche, abstiens-toi d'y appliquer ton intelligence."
    },
    {
      "v": 5,
      "t": "Veux-tu poursuivre du regard ce qui va s'évanouir ? Car la richesse se fait des ailes, et, comme l'aigle, elle s'envole vers les cieux."
    },
    {
      "v": 6,
      "t": "Ne mange pas le pain de l'homme envieux, et ne convoite pas ses mets délicats ;"
    },
    {
      "v": 7,
      "t": "car il ne vaut pas plus que les pensées de son âme. « Mange et bois, » te dira-t-il ; mais son cœur n'est pas avec toi."
    },
    {
      "v": 8,
      "t": "Tu vomiras le morceau que tu as mangé, et tu en seras pour tes belles paroles."
    },
    {
      "v": 9,
      "t": "Ne parle pas aux oreilles de l'insensé, car il méprisera la sagesse de tes discours."
    },
    {
      "v": 10,
      "t": "Ne déplace pas la borne antique, et n'entre pas dans le champ des orphelins."
    },
    {
      "v": 11,
      "t": "Car leur vengeur est puissant : il défendra leur cause contre toi."
    },
    {
      "v": 12,
      "t": "Applique ton cœur à l'instruction, et tes oreilles aux paroles de la science."
    },
    {
      "v": 13,
      "t": "N'épargne pas la correction à l'enfant ; si tu le frappes de la verge, il ne mourra point."
    },
    {
      "v": 14,
      "t": "Tu le frappes de la verge, et tu délivres son âme du schéol."
    },
    {
      "v": 15,
      "t": "Mon fils, si ton cœur est sage, mon cœur, à moi aussi, sera dans la joie."
    },
    {
      "v": 16,
      "t": "Mes entrailles tressailliront d'allégresse, quand tes lèvres diront ce qui est droit."
    },
    {
      "v": 17,
      "t": "Que ton cœur n'envie pas les pécheurs, mais qu'il reste toujours dans la crainte de Yahweh ;"
    },
    {
      "v": 18,
      "t": "car il y a un avenir, et ton espérance ne sera pas anéantie."
    },
    {
      "v": 19,
      "t": "Ecoute, mon fils, et sois sage ; dirige ton cœur dans la voie droite."
    },
    {
      "v": 20,
      "t": "Ne sois pas parmi les buveurs de vin, parmi ceux qui se gorgent de viandes ;"
    },
    {
      "v": 21,
      "t": "car le buveur et le gourmand s'appauvrissent, et la somnolence fait porter des haillons."
    },
    {
      "v": 22,
      "t": "Ecoute ton père, lui qui t'a engendré, et ne méprise pas ta mère, quand elle est devenue vieille."
    },
    {
      "v": 23,
      "t": "Acquiers la vérité, et ne la vend pas, la sagesse, l'instruction et l'intelligence."
    },
    {
      "v": 24,
      "t": "Le père du juste est dans l'allégresse, celui qui donne le jour à un sage en aura de la joie."
    },
    {
      "v": 25,
      "t": "Que ton père et ta mère se réjouissent ! Que celle qui t'a enfanté soit dans l'allégresse !"
    },
    {
      "v": 26,
      "t": "Mon fils, donne-moi ton cœur, et que tes yeux gardent mes voies :"
    },
    {
      "v": 27,
      "t": "car la courtisane est une fosse profonde, et l'étrangère un puits étroit."
    },
    {
      "v": 28,
      "t": "Elle dresse des embûches comme pour une proie et elle augmente parmi les hommes le nombre des prévaricateurs."
    },
    {
      "v": 29,
      "t": "Pour qui les ah ? Pour qui les hélas ? Pour qui les disputes ? Pour qui les murmures ? Pour qui les blessures sans raison ? Pour qui les yeux rouges ?..."
    },
    {
      "v": 30,
      "t": "Pour ceux qui s'attardent auprès du vin, pour ceux qui vont goûter du vin aromatisé."
    },
    {
      "v": 31,
      "t": "Ne regarde pas le vin : comme il est vermeil ; comme il donne son éclat dans la coupe, comme il coule aisément."
    },
    {
      "v": 32,
      "t": "Il finit par mordre comme un serpent, et par piquer comme un basilic."
    },
    {
      "v": 33,
      "t": "Tes yeux se porteront sur des étrangères, et ton cœur tiendra des discours pervers."
    },
    {
      "v": 34,
      "t": "Tu seras comme un homme couché au milieu de la mer, comme un homme endormi au sommet d'un mât."
    },
    {
      "v": 35,
      "t": "« On m'a frappé... Je n'ai point de mal ! On m'a battu... Je ne sens rien !... Quand me réveillerai-je ?... Il m'en faut encore ! »"
    }
  ]
}