{
  "book": "Proverbes",
  "chapter": 8,
  "verses": [
    {
      "v": 1,
      "t": "La sagesse ne crie-t-elle pas, l'intelligence n'élève-t-elle pas sa voix ?"
    },
    {
      "v": 2,
      "t": "C'est au sommet des hauteurs, sur la route, à la jonction des chemins, qu'elle se place ;"
    },
    {
      "v": 3,
      "t": "près des portes, aux abords de la ville, à l'entrée des portes, elle fait entendre sa voix :"
    },
    {
      "v": 4,
      "t": "« Hommes, c'est à vous que je crie, et ma voix s'adresse aux enfants des hommes."
    },
    {
      "v": 5,
      "t": "Simples, apprenez la prudence ; insensés, apprenez l'intelligence."
    },
    {
      "v": 6,
      "t": "Ecoutez, car j'ai à dire des choses magnifiques, et mes lèvres s'ouvrent pour enseigner ce qui est droit."
    },
    {
      "v": 7,
      "t": "« Car ma bouche proclame la vérité, et mes lèvres ont l'iniquité en horreur."
    },
    {
      "v": 8,
      "t": "Toutes les paroles de ma bouche sont justes ; il n'y a en elles rien de faux ni de tortueux."
    },
    {
      "v": 9,
      "t": "Toutes sont justes pour celui qui est intelligent, et droites pour ceux qui ont trouvé la science."
    },
    {
      "v": 10,
      "t": "Recevez mon instruction plutôt que l'argent, et la science plutôt que l'or pur."
    },
    {
      "v": 11,
      "t": "Car la sagesse vaut mieux que les perles, et les objets les plus précieux ne l'égalent pas."
    },
    {
      "v": 12,
      "t": "« Moi, la sagesse, j'habite avec la prudence, et je possède la science de la réflexion."
    },
    {
      "v": 13,
      "t": "La crainte de Yahweh, c'est la haine du mal ; l'arrogance et l'orgueil, la voie du mal et la bouche perverse, voilà ce que je hais."
    },
    {
      "v": 14,
      "t": "Le conseil et le succès m'appartiennent ; je suis l'intelligence, la force est à moi."
    },
    {
      "v": 15,
      "t": "Par moi les rois règnent, et les princes ordonnent ce qui est juste."
    },
    {
      "v": 16,
      "t": "Par moi gouvernent les chefs, et les grands, — tous les juges de la terre."
    },
    {
      "v": 17,
      "t": "J'aime ceux qui m'aiment, et ceux qui me cherchent avec empressement me trouvent."
    },
    {
      "v": 18,
      "t": "Avec moi sont les richesses et la gloire, les biens durables et la justice."
    },
    {
      "v": 19,
      "t": "Mon fruit vaut mieux que l'or, que l'or pur, et ce qui vient de moi mieux que l'argent éprouvé."
    },
    {
      "v": 20,
      "t": "Je marche dans le chemin de la justice, au milieu des sentiers du jugement,"
    },
    {
      "v": 21,
      "t": "pour donner des biens à ceux qui m'aiment, et combler leurs trésors."
    },
    {
      "v": 22,
      "t": "« Yahweh m'a possédée au commencement de ses voies, avant ses œuvres les plus anciennes."
    },
    {
      "v": 23,
      "t": "J'ai été fondée dès l'éternité, dès le commencement, avant les origines de la terre."
    },
    {
      "v": 24,
      "t": "Il n'y avait point d'abîmes quand je fus enfantée, point de sources chargées d'eaux."
    },
    {
      "v": 25,
      "t": "Avant que les montagnes fussent affermies, avant les collines, j'étais enfantée,"
    },
    {
      "v": 26,
      "t": "lorsqu'il n'avait encore fait ni la terre, ni les plaines, ni les premiers éléments de la poussière du globe."
    },
    {
      "v": 27,
      "t": "Lorsqu'il disposa les cieux, j'étais là, lorsqu'il traça un cercle à la surface de l'abîme,"
    },
    {
      "v": 28,
      "t": "lorsqu'il affermit les nuages en haut, et qu'il dompta les sources de l'abîme,"
    },
    {
      "v": 29,
      "t": "lorsqu'il fixa sa limite à la mer, pour que les eaux n'en franchissent pas les bords, lorsqu'il posa les fondements de la terre."
    },
    {
      "v": 30,
      "t": "J'étais à l'œuvre auprès de lui, me réjouissant chaque jour, et jouant sans cesse en sa présence,"
    },
    {
      "v": 31,
      "t": "jouant sur le globe de sa terre, et trouvant mes délices parmi les enfants des hommes."
    },
    {
      "v": 32,
      "t": "« Et maintenant, mes fils, écoutez-moi ; heureux ceux qui gardent mes voies !"
    },
    {
      "v": 33,
      "t": "Ecoutez l'instruction pour devenir sages ; ne la rejetez pas."
    },
    {
      "v": 34,
      "t": "Heureux l'homme qui m'écoute, qui veille chaque jour à mes portes, et qui en garde les montants !"
    },
    {
      "v": 35,
      "t": "Car celui qui me trouve a trouvé la vie, et il obtient la faveur de Yahweh."
    },
    {
      "v": 36,
      "t": "Mais celui qui m'offense blesse son âme ; tous ceux qui me haïssent aiment la mort. »"
    }
  ]
}