{
  "book": "Proverbes",
  "chapter": 15,
  "verses": [
    {
      "v": 1,
      "t": "Une réponse douce calme la fureur, mais une parole dure excite la colère."
    },
    {
      "v": 2,
      "t": "La langue des sages rend la science aimable ; de la bouche des insensés déborde la folie."
    },
    {
      "v": 3,
      "t": "Les yeux de Yahweh sont en tout lieu, observant les méchants et les bons."
    },
    {
      "v": 4,
      "t": "la parole douce est un arbre de vie, mais la langue perverse brise le cœur."
    },
    {
      "v": 5,
      "t": "L'insensé méprise l'instruction de son père, mais celui qui profite de la réprimande devient plus sage."
    },
    {
      "v": 6,
      "t": "Il y a grande richesse dans la maison du juste, mais il y a du trouble dans les gains du méchant."
    },
    {
      "v": 7,
      "t": "Les lèvres du sage répandent la science, mais non le cœur de l'insensé."
    },
    {
      "v": 8,
      "t": "Le sacrifice des méchants est en horreur à Yahweh, mais la prière des hommes droits lui plaît."
    },
    {
      "v": 9,
      "t": "La voie du méchant est en abomination à Yahweh, mais il aime celui qui poursuit la justice."
    },
    {
      "v": 10,
      "t": "Une correction sévère frappe celui qui abandonne le sentier ; celui qui hait la réprimande mourra."
    },
    {
      "v": 11,
      "t": "Le schéol et l'abîme sont à nu devant Yahweh : combien plus les cœurs des enfants des hommes !"
    },
    {
      "v": 12,
      "t": "Le moqueur n'aime pas qu'on le reprenne, il ne va pas vers les sages."
    },
    {
      "v": 13,
      "t": "Un cœur joyeux rend le visage serein, mais, quand le cœur est triste, l'esprit est abattu."
    },
    {
      "v": 14,
      "t": "Le cœur intelligent cherche la science, mais la bouche des insensés se repaît de folie."
    },
    {
      "v": 15,
      "t": "Tous les jours de l'affligé sont mauvais, mais le cœur content est un festin perpétuel."
    },
    {
      "v": 16,
      "t": "Mieux vaut peu avec la crainte de Yahweh, qu'un grand trésor avec le trouble."
    },
    {
      "v": 17,
      "t": "Mieux vaut des légumes avec de l'affection, qu'un bœuf gras avec de la haine."
    },
    {
      "v": 18,
      "t": "L'homme violent excite des querelles, mais le patient apaise les disputes."
    },
    {
      "v": 19,
      "t": "Le chemin du paresseux est comme une haie d'épines, mais le sentier des hommes droits est aplani."
    },
    {
      "v": 20,
      "t": "Un fils sage fait la joie de son père, et l'insensé méprise sa mère."
    },
    {
      "v": 21,
      "t": "La folie est une joie pour l'homme dépourvu de sens, mais un homme intelligent suit le droit chemin."
    },
    {
      "v": 22,
      "t": "Les projets échouent faute de délibération, mais ils réussissent quand il y a de nombreux conseillers."
    },
    {
      "v": 23,
      "t": "L'homme a de la joie pour une bonne réponse de sa bouche, et combien est agréable une parole dite à propos !"
    },
    {
      "v": 24,
      "t": "Le sage suit un sentier de vie qui mène en haut, pour se détourner du schéol qui est en bas."
    },
    {
      "v": 25,
      "t": "Yahweh renverse la maison des orgueilleux, mais il affermit les bornes de la veuve."
    },
    {
      "v": 26,
      "t": "Les pensées mauvaises sont en horreur à Yahweh, mais les paroles bienveillantes sont pures à ses yeux."
    },
    {
      "v": 27,
      "t": "Celui qui est âpre au gain trouble sa maison, mais celui qui hait les présents vivra."
    },
    {
      "v": 28,
      "t": "Le cœur du juste médite ce qu'il doit répondre, mais le mal jaillit de la bouche des méchants."
    },
    {
      "v": 29,
      "t": "Yahweh est loin des méchants, mais il écoute la prière des justes."
    },
    {
      "v": 30,
      "t": "Un regard bienveillant réjouit le cœur ; une bonne nouvelle engraisse les os."
    },
    {
      "v": 31,
      "t": "L'oreille qui écoute les réprimandes salutaires a sa demeure parmi les sages."
    },
    {
      "v": 32,
      "t": "Celui qui rejette la correction méprise son âme, mais celui qui écoute la réprimande acquiert la sagesse."
    },
    {
      "v": 33,
      "t": "La crainte de Yahweh est l'école de la sagesse, et l'humilité précède la gloire."
    }
  ]
}