{
  "book": "Proverbes",
  "chapter": 21,
  "verses": [
    {
      "v": 1,
      "t": "Le cœur du roi est un cours d'eau dans la main de Yahweh, il l'incline partout où il veut."
    },
    {
      "v": 2,
      "t": "Toutes les voies de l'homme sont droites à ses yeux ; mais celui qui pèse les cœurs, c'est Yahweh."
    },
    {
      "v": 3,
      "t": "Pratiquer la justice et l'équité, est aux yeux de Yahweh préférable aux sacrifices."
    },
    {
      "v": 4,
      "t": "Des regards hautains et un cœur superbe : flambeau des méchants, ce n'est que péché."
    },
    {
      "v": 5,
      "t": "Les projets de l'homme diligent ne vont qu'à l'abondance ; mais quiconque précipite ses démarches n'arrive qu'à la disette."
    },
    {
      "v": 6,
      "t": "Des trésors acquis par une langue mensongère : vanité fugitive d'hommes qui courent à la mort."
    },
    {
      "v": 7,
      "t": "La violence des méchants les égare, parce qu'ils n'ont pas voulu pratiquer la justice."
    },
    {
      "v": 8,
      "t": "La voie du criminel est tortueuse, mais l'innocent agit avec droiture."
    },
    {
      "v": 9,
      "t": "Mieux vaut habiter à l'angle d'un toit, que de rester avec une femme querelleuse."
    },
    {
      "v": 10,
      "t": "L'âme du méchant désire le mal ; son ami ne trouve pas grâce à ses yeux."
    },
    {
      "v": 11,
      "t": "Quand on châtie le méchant, le simple devient sage, et quand on instruit le sage, il devient plus sage."
    },
    {
      "v": 12,
      "t": "Le juste considère la maison du méchant ; Dieu précipite les méchants dans le malheur."
    },
    {
      "v": 13,
      "t": "Celui qui ferme l'oreille au cri du pauvre criera lui-même sans qu'on lui réponde."
    },
    {
      "v": 14,
      "t": "Un don fait en secret apaise la colère, un présent tiré du pli du manteau calme la fureur violente."
    },
    {
      "v": 15,
      "t": "C'est une joie pour le juste de pratiquer la justice, mais l'épouvante est pour ceux qui font le mal."
    },
    {
      "v": 16,
      "t": "L'homme qui s'écarte du sentier de la prudence reposera dans l'assemblée des morts."
    },
    {
      "v": 17,
      "t": "Celui qui aime la joie sera indigent ; celui qui aime le vin et l'huile parfumée ne s'enrichit pas."
    },
    {
      "v": 18,
      "t": "Le méchant sert de rançon pour le juste, et le perfide pour les hommes droits."
    },
    {
      "v": 19,
      "t": "Mieux vaut habiter dans une terre déserte qu'avec une femme querelleuse et colère."
    },
    {
      "v": 20,
      "t": "De précieux trésors, de l'huile sont dans la maison du sage ; mais un homme insensé les engloutit."
    },
    {
      "v": 21,
      "t": "Celui qui poursuit la justice et la miséricorde trouvera la vie, la justice et la gloire."
    },
    {
      "v": 22,
      "t": "Le sage prend d'assaut une ville de héros, et il renverse le rempart où elle mettait sa confiance."
    },
    {
      "v": 23,
      "t": "Celui qui garde sa bouche et sa langue garde son âme des angoisses."
    },
    {
      "v": 24,
      "t": "On appelle moqueur l'homme hautain, enflé d'orgueil, qui agit avec un excès d'arrogance."
    },
    {
      "v": 25,
      "t": "Les désirs du paresseux le tuent, parce que ses mains refusent de travailler."
    },
    {
      "v": 26,
      "t": "Tout le jour il désire avec ardeur, mais le juste donne sans relâche."
    },
    {
      "v": 27,
      "t": "Le sacrifice des méchants est abominable, surtout quand ils l'offrent avec des pensées criminelles !"
    },
    {
      "v": 28,
      "t": "Le témoin menteur périra, mais l'homme qui écoute pourra parler toujours."
    },
    {
      "v": 29,
      "t": "Le méchant prend un air effronté, mais l'homme droit dirige sa voie."
    },
    {
      "v": 30,
      "t": "Il n'y a ni sagesse, ni prudence, ni conseil en face de Yahweh."
    },
    {
      "v": 31,
      "t": "On équipe le cheval pour le jour du combat, mais de Yahweh dépend la victoire."
    }
  ]
}