{
  "book": "Proverbes",
  "chapter": 22,
  "verses": [
    {
      "v": 1,
      "t": "La bonne renommée vaut mieux que de grandes richesses, et l'estime a plus de prix que l'argent et que l'or."
    },
    {
      "v": 2,
      "t": "Le riche et le pauvre se rencontrent ; Yahweh est leur auteur à tous deux."
    },
    {
      "v": 3,
      "t": "L'homme prudent voit le mal et se cache, mais les simples passent outre et en portent la peine."
    },
    {
      "v": 4,
      "t": "Le fruit de l'humilité, c'est la crainte de Yahweh ; c'est la richesse, la gloire et la vie."
    },
    {
      "v": 5,
      "t": "Des épines et des pièges sont sur la voie du pervers ; celui qui garde son âme s'en éloigne."
    },
    {
      "v": 6,
      "t": "Instruis l'enfant selon la voie qu'il doit suivre ; et, même lorsqu'il sera vieux, il ne s'en détournera pas."
    },
    {
      "v": 7,
      "t": "Le riche domine sur les pauvres, et celui qui emprunte est l'esclave de celui qui prête."
    },
    {
      "v": 8,
      "t": "Celui qui sème l'injustice moissonne le malheur, et la verge de sa colère disparaît."
    },
    {
      "v": 9,
      "t": "L'homme au regard bienveillant sera béni, parce qu'il donne de son pain au pauvre."
    },
    {
      "v": 10,
      "t": "Chasse le moqueur, et la querelle prendra fin ; la dispute et l'outrage cesseront."
    },
    {
      "v": 11,
      "t": "Celui qui aime la pureté du cœur, et qui a la grâce sur les lèvres, a le roi pour ami."
    },
    {
      "v": 12,
      "t": "Les yeux de Yahweh gardent la science, mais il confond les paroles du pervers."
    },
    {
      "v": 13,
      "t": "Le paresseux dit : « Il y a un lion dehors ! Je serai tué au milieu des places ! »"
    },
    {
      "v": 14,
      "t": "La bouche des étrangères est une fosse profonde ; celui contre qui Yahweh est irrité y tombera."
    },
    {
      "v": 15,
      "t": "La folie est attachée au cœur de l'enfant ; la verge de la discipline l'éloignera de lui."
    },
    {
      "v": 16,
      "t": "Opprimer un pauvre, c'est l'enrichir ; donner à un riche, c'est l'appauvrir.      PAROLES DES SAGES — 1-INTRODUCTION —"
    },
    {
      "v": 17,
      "t": "Prête l'oreille et écoute les paroles des sages, applique ton cœur à mon enseignement."
    },
    {
      "v": 18,
      "t": "Car c'est une chose agréable, si tu les gardes au dedans de toi : puissent-elles toutes demeurer sur tes lèvres !"
    },
    {
      "v": 19,
      "t": "Afin que ta confiance repose sur Yahweh, c'est toi que je veux instruire aujourd'hui."
    },
    {
      "v": 20,
      "t": "N'ai-je pas, plusieurs fois déjà, mis pour toi par écrit des conseils et des enseignements ?"
    },
    {
      "v": 21,
      "t": "Pour t'enseigner la vérité des choses certaines, afin que tu répondes par des paroles vraies à eux qui t'envoient."
    },
    {
      "v": 22,
      "t": "Ne dépouille pas le pauvre parce qu'il est pauvre, et n'opprime pas le malheureux à la porte."
    },
    {
      "v": 23,
      "t": "Car Yahweh prendra en main leur cause, et il ôtera la vie à ceux qui les auront dépouillés."
    },
    {
      "v": 24,
      "t": "Ne lie pas société avec l'homme colère, et ne va pas avec l'homme violent,"
    },
    {
      "v": 25,
      "t": "de peur que tu n'apprennes ses voies, et que tu ne prépares un piège à ton âme."
    },
    {
      "v": 26,
      "t": "Ne sois pas de ceux qui prennent des engagements, de ceux qui se portent caution pour dettes."
    },
    {
      "v": 27,
      "t": "Si tu n'as pas de quoi payer, pourquoi t'exposer à ce qu'on enlève ton lit de dessous toi ?"
    },
    {
      "v": 28,
      "t": "Ne déplace pas la borne ancienne, que tes pères ont posée."
    },
    {
      "v": 29,
      "t": "Vois-tu un homme habile dans son ouvrage ? Il demeurera auprès des rois, il ne demeurera pas auprès des gens obscurs."
    }
  ]
}