{
  "book": "Proverbes",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "Mon fils, n'oublie pas mes enseignements, et que ton cœur garde mes préceptes."
    },
    {
      "v": 2,
      "t": "Ils te procureront de longs jours, des années de vie et la paix."
    },
    {
      "v": 3,
      "t": "Que la miséricorde et la vérité ne t'abandonnent pas ; attache-les à ton cou, grave-les sur la table de ton cœur."
    },
    {
      "v": 4,
      "t": "Ainsi tu trouveras faveur et auras la vraie sagesse, aux yeux de Dieu et des hommes."
    },
    {
      "v": 5,
      "t": "Confie-toi de tout ton cœur en Yahweh, et ne t'appuie pas sur ta propre intelligence."
    },
    {
      "v": 6,
      "t": "Pense à lui dans toutes tes voies, et il aplanira tes sentiers."
    },
    {
      "v": 7,
      "t": "Ne sois pas sage à tes propres yeux ; crains Yahweh et détourne-toi du mal."
    },
    {
      "v": 8,
      "t": "Ce sera la santé pour ton corps, et un rafraîchissement pour tes os."
    },
    {
      "v": 9,
      "t": "Fais honneur à Dieu de tes biens, des prémices de tout ton revenu."
    },
    {
      "v": 10,
      "t": "Alors tes greniers seront abondamment remplis, et tes cuves déborderont de vin nouveau."
    },
    {
      "v": 11,
      "t": "Mon fils, ne méprise pas la correction de Yahweh, et n'aie pas d'aversion pour ses châtiments."
    },
    {
      "v": 12,
      "t": "Car Yahweh châtie celui qu'il aime, comme un père châtie l'enfant qu'il chérit."
    },
    {
      "v": 13,
      "t": "Heureux l'homme qui a trouvé la sagesse, et l'homme qui a acquis l'intelligence !"
    },
    {
      "v": 14,
      "t": "Son acquisition vaut mieux que celle de l'argent, sa possession que celle de l'or pur."
    },
    {
      "v": 15,
      "t": "Elle est plus précieuse que les perles, tous les joyaux ne l'égalent pas."
    },
    {
      "v": 16,
      "t": "Dans sa droite est une longue vie, dans sa gauche, la richesse et la gloire."
    },
    {
      "v": 17,
      "t": "Ses voies sont des voies agréables, tous ses sentiers, des sentiers de paix."
    },
    {
      "v": 18,
      "t": "Elle est un arbre de vie pour ceux qui la saisissent et celui qui s'y attache est heureux."
    },
    {
      "v": 19,
      "t": "C'est par la sagesse que Yahweh a fondé la terre, par l'intelligence qu'il a affermi les cieux."
    },
    {
      "v": 20,
      "t": "C'est par sa science que les abîmes se sont ouverts, et que les nuages distillent la rosée."
    },
    {
      "v": 21,
      "t": "Mon fils, qu'elles ne s'éloignent pas de tes yeux, garde la sagesse et la réflexion ;"
    },
    {
      "v": 22,
      "t": "elles seront la vie de ton âme, et l'ornement de ton cou."
    },
    {
      "v": 23,
      "t": "Alors tu marcheras en sécurité dans ton chemin, et ton pied ne heurtera pas."
    },
    {
      "v": 24,
      "t": "Si tu te couches, tu seras sans crainte ; et quand tu seras couché, ton sommeil sera doux."
    },
    {
      "v": 25,
      "t": "Tu n'auras à redouter ni une terreur subite, ni une attaque qui vienne des méchants."
    },
    {
      "v": 26,
      "t": "Car Yahweh sera ton assurance, et il préservera ton pied de tout piège."
    },
    {
      "v": 27,
      "t": "Ne refuse pas un bienfait à ceux à qui il est dû, quand il est en ton pouvoir de l'accorder."
    },
    {
      "v": 28,
      "t": "Ne dis pas à ton prochain : « Va et reviens, demain je donnerai, » quand tu peux donner sur l'heure."
    },
    {
      "v": 29,
      "t": "Ne médite pas le mal contre ton prochain, lorsqu'il reste tranquille près de toi."
    },
    {
      "v": 30,
      "t": "Ne conteste pas sans motif avec quelqu'un, lorsqu'il ne t'a point fait de mal."
    },
    {
      "v": 31,
      "t": "Ne porte pas envie à l'homme de violence, et ne choisis aucune de ses voies :"
    },
    {
      "v": 32,
      "t": "car Yahweh a en horreur les hommes pervers, mais avec les cœurs droits est son intimité."
    },
    {
      "v": 33,
      "t": "La malédiction de Yahweh est dans la maison du méchant, mais il bénit le toit des justes."
    },
    {
      "v": 34,
      "t": "Il se moque des moqueurs, et il donne la grâce aux humbles."
    },
    {
      "v": 35,
      "t": "La gloire sera le partage des sages, mais les insensés ont pour leur part l'ignominie."
    }
  ]
}