{
  "book": "Proverbes",
  "chapter": 28,
  "verses": [
    {
      "v": 1,
      "t": "Les méchants fuient sans qu'on les poursuive, mais les justes ont de l'assurance comme un lion."
    },
    {
      "v": 2,
      "t": "Dans un pays en révolte, les chefs se multiplient ; mais avec un homme intelligent et sage l'ordre se prolonge."
    },
    {
      "v": 3,
      "t": "Un homme pauvre qui opprime les malheureux, c'est une pluie violente qui cause la disette."
    },
    {
      "v": 4,
      "t": "Ceux qui abandonnent la loi louent le méchant, ceux qui l'observent s'irritent contre lui."
    },
    {
      "v": 5,
      "t": "Les hommes pervers ne comprennent pas ce qui est juste, mais ceux qui cherchent Yahweh comprennent tout."
    },
    {
      "v": 6,
      "t": "Mieux vaut le pauvre dans son intégrité que l'homme aux voies tortueuses et qui est riche."
    },
    {
      "v": 7,
      "t": "Celui qui observe la loi est un fils intelligent, mais celui qui nourrit les débauchés fait honte à son père."
    },
    {
      "v": 8,
      "t": "Celui qui augmente ses biens par l'intérêt et l'usure les amasse pour celui qui a pitié des pauvres."
    },
    {
      "v": 9,
      "t": "Si quelqu'un détourne l'oreille pour ne pas écouter la loi, sa prière même est une abomination."
    },
    {
      "v": 10,
      "t": "Celui qui égare les hommes droits dans la voie mauvaise tombera lui-même dans la fosse qu'il a creusée ; mais les hommes intègres posséderont le bonheur."
    },
    {
      "v": 11,
      "t": "L'homme riche est sage à ses yeux ; mais le pauvre intelligent le connaît."
    },
    {
      "v": 12,
      "t": "Quand les justes triomphent, c'est une grande fête ; quand les méchants se lèvent, chacun se cache."
    },
    {
      "v": 13,
      "t": "Celui qui cache ses fautes ne prospérera point, mais celui qui les avoue et les quitte obtiendra miséricorde."
    },
    {
      "v": 14,
      "t": "Heureux l'homme qui est continuellement dans la crainte ! Mais celui qui endurcit son cœur tombera dans le malheur."
    },
    {
      "v": 15,
      "t": "Un lion rugissant et un ours affamé, tel est le méchant qui domine sur un peuple pauvre."
    },
    {
      "v": 16,
      "t": "Le prince sans intelligence multiplie l'oppression, mais celui qui hait la cupidité aura de longs jours."
    },
    {
      "v": 17,
      "t": "Un homme chargé du sang d'un autre fuit jusqu'à la fosse : ne l'arrêtez pas !"
    },
    {
      "v": 18,
      "t": "Celui qui marche dans l'intégrité trouvera le salut, mais celui qui suit des voies tortueuses tombera pour ne plus se relever."
    },
    {
      "v": 19,
      "t": "Celui qui cultive son champ sera rassasié de pain, mais celui qui poursuit des choses vaines sera rassasié de pauvreté."
    },
    {
      "v": 20,
      "t": "Un homme fidèle sera comblé de bénédictions, mais celui qui a hâte de s'enrichir n'échappera pas à la faute."
    },
    {
      "v": 21,
      "t": "Il n'est pas bon de faire acception des personnes ; pour un morceau de pain un homme devient criminel."
    },
    {
      "v": 22,
      "t": "L'homme envieux a hâte de s'enrichir ; il ne sait pas que la disette viendra sur lui."
    },
    {
      "v": 23,
      "t": "Celui qui reprend quelqu'un trouve ensuite plus de faveur que celui qui rend sa langue flatteuse."
    },
    {
      "v": 24,
      "t": "Celui qui vole son père et sa mère, et qui dit : « Ce n'est pas un péché, » c'est le compagnon du brigand."
    },
    {
      "v": 25,
      "t": "L'homme cupide excite les querelles ; mais celui qui se confie en Yahweh sera rassasié."
    },
    {
      "v": 26,
      "t": "Celui qui a confiance dans son propre cœur est un insensé, mais celui qui marche dans la sagesse sera sauvé."
    },
    {
      "v": 27,
      "t": "Celui qui donne au pauvre n'éprouve pas la disette, mais celui qui ferme les yeux est chargé de malédictions."
    },
    {
      "v": 28,
      "t": "Quand les méchants s'élèvent, chacun se cache ; quand ils périssent, les justes se multiplient."
    }
  ]
}