{
  "book": "Proverbes",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Mon fils, sois attentif à ma sagesse, et prête l'oreille à mon intelligence,"
    },
    {
      "v": 2,
      "t": "afin que tu conserves la réflexion, et que tes lèvres gardent la science."
    },
    {
      "v": 3,
      "t": "Car les lèvres de l'étrangère distillent le miel, et son palais est plus doux que l'huile."
    },
    {
      "v": 4,
      "t": "Mais à la fin elle est amère comme l'absinthe, aiguë comme un glaive à deux tranchants."
    },
    {
      "v": 5,
      "t": "Ses pieds descendent vers la mort, ses pas vont droit au schéol."
    },
    {
      "v": 6,
      "t": "Elle ne considère pas le chemin de la vie, ses pas s'en vont incertains elle ne sait où."
    },
    {
      "v": 7,
      "t": "Et maintenant, mes fils, écoutez-moi, et ne vous écartez pas des paroles de ma bouche."
    },
    {
      "v": 8,
      "t": "Eloigne d'auprès d'elle ton chemin, ne t'approche pas de la porte de sa maison,"
    },
    {
      "v": 9,
      "t": "de peur que tu ne livres à d'autres la fleur de ta jeunesse, et tes années au tyran cruel ;"
    },
    {
      "v": 10,
      "t": "de peur que des étrangers ne se rassasient de tes biens, et que le fruit de ton travail ne passe dans la maison d'autrui ;"
    },
    {
      "v": 11,
      "t": "de peur que tu ne gémisses à la fin, quand ta chair et ton corps seront consumés,"
    },
    {
      "v": 12,
      "t": "et que tu ne dises : Comment donc ai-je pu haïr la correction, et comment mon cœur a-t-il dédaigné la réprimande ?"
    },
    {
      "v": 13,
      "t": "Comment ai-je pu ne pas écouter la voix de mes maîtres, ne pas prêter l'oreille à ceux qui m'instruisaient ?"
    },
    {
      "v": 14,
      "t": "J'ai failli en venir au comble du malheur, au milieu du peuple et de l'assemblée."
    },
    {
      "v": 15,
      "t": "Bois l'eau de ta citerne, les ruisseaux qui sortent de ton puits."
    },
    {
      "v": 16,
      "t": "Que tes sources se répandent au dehors, que tes ruisseaux coulent sur les places publiques !"
    },
    {
      "v": 17,
      "t": "Qu'ils soient pour toi seul, et non pour des étrangers avec toi !"
    },
    {
      "v": 18,
      "t": "Que ta source soit bénie, et mets ta joie dans la femme de ta jeunesse."
    },
    {
      "v": 19,
      "t": "Biche charmante, gracieuse gazelle, — que ses charmes t'enivrent en tout temps, sois toujours épris de son amour !"
    },
    {
      "v": 20,
      "t": "Pourquoi, mon fils, t'éprendrais-tu d'une étrangère, et embrasserais-tu le sein d'une inconnue ?"
    },
    {
      "v": 21,
      "t": "Car devant les yeux de Yahweh sont les voies de l'homme, il considère tous ses sentiers."
    },
    {
      "v": 22,
      "t": "Le méchant est pris dans ses propres iniquités, il est saisi par les liens de son péché."
    },
    {
      "v": 23,
      "t": "Il mourra faute de correction, il sera trompé par l'excès de sa folie."
    }
  ]
}