{
  "book": "Proverbes",
  "chapter": 19,
  "verses": [
    {
      "v": 1,
      "t": "Mieux vaut le pauvre qui marche dans son intégrité, que l'homme aux lèvres dédaigneuses et qui est insensé."
    },
    {
      "v": 2,
      "t": "L'ignorance de l'âme n'est pas bonne, et celui dont les pieds se hâtent tombe."
    },
    {
      "v": 3,
      "t": "La folie de l'homme pervertit sa voie, et c'est contre Yahweh que son cœur s'irrite."
    },
    {
      "v": 4,
      "t": "La richesse procure un grand nombre d'amis, mais le pauvre se voit séparé de son ami."
    },
    {
      "v": 5,
      "t": "Le faux témoin ne restera pas impuni, et celui qui dit des mensonges n'échappera pas."
    },
    {
      "v": 6,
      "t": "Nombreux sont les flatteurs de l'homme généreux, et tous sont les amis de celui qui fait des présents."
    },
    {
      "v": 7,
      "t": "Tous les frères du pauvre le haïssent ; combien plus ses amis s'éloignent-ils de lui ! Il cherche des paroles bienveillantes, et il n'en trouve pas."
    },
    {
      "v": 8,
      "t": "Celui qui acquiert de l'intelligence aime son âme ; et celui qui observe la prudence obtiendra le bonheur."
    },
    {
      "v": 9,
      "t": "Le faux témoin ne restera pas impuni, et celui qui dit des mensonges périra."
    },
    {
      "v": 10,
      "t": "Il ne sied pas à l'insensé de vivre dans les délices ; moins encore à l'esclave de dominer sur les princes !"
    },
    {
      "v": 11,
      "t": "La sagesse d'un homme le rend patient, et il se fait une gloire d'oublier les offenses."
    },
    {
      "v": 12,
      "t": "La colère du roi est comme le rugissement d'un lion, et sa faveur est comme la rosée sur l'herbe."
    },
    {
      "v": 13,
      "t": "Un fils insensé est le malheur de son père, et les querelles d'une femme une gouttière sans fin."
    },
    {
      "v": 14,
      "t": "Une maison et des richesses sont un héritage paternel ; mais une femme intelligente est un don de Yahweh."
    },
    {
      "v": 15,
      "t": "La paresse fait tomber dans l'assoupissement, et l'âme nonchalante éprouvera la faim."
    },
    {
      "v": 16,
      "t": "Celui qui garde le commandement garde son âme ; celui qui n'est pas attentif à sa voie mourra."
    },
    {
      "v": 17,
      "t": "Celui qui a pitié du pauvre prête à Yahweh, qui récompensera sa bonne œuvre."
    },
    {
      "v": 18,
      "t": "Châtie ton fils, car il y a encore de l'espérance ; mais ne va pas jusqu'à le faire mourir."
    },
    {
      "v": 19,
      "t": "L'homme à la colère violente en subira la peine ; si tu le sauves une fois, il te faudra recommencer."
    },
    {
      "v": 20,
      "t": "Écoute les conseils et reçois l'instruction, afin que tu sois sage dans la suite de ta vie."
    },
    {
      "v": 21,
      "t": "Beaucoup de projets s'agitent dans le cœur de l'homme, mais c'est le dessein de Yahweh qui s'accomplit."
    },
    {
      "v": 22,
      "t": "Ce qui recommande un homme, c'est sa bonté, et mieux vaut un pauvre qu'un menteur."
    },
    {
      "v": 23,
      "t": "La crainte de Yahweh mène à la vie, et l'on reste rassasié, sans être visité par le malheur."
    },
    {
      "v": 24,
      "t": "Le paresseux plonge sa main dans le plat, et ne la ramène pas à sa bouche."
    },
    {
      "v": 25,
      "t": "Frappe le moqueur, et l'homme simple deviendra sage ; reprends l'homme intelligent, et il comprendra la science."
    },
    {
      "v": 26,
      "t": "Celui qui maltraite son père et qui fait fuir sa mère est un fils qui se couvre de honte et d'opprobre."
    },
    {
      "v": 27,
      "t": "Cesse, mon fils, d'écouter l'instruction, et tu t'éloigneras des paroles de la science."
    },
    {
      "v": 28,
      "t": "Un témoin pervers se moque de la justice, et la bouche des méchants avale l'iniquité."
    },
    {
      "v": 29,
      "t": "Les jugements sont prêts pour les railleurs, et les coups pour le dos des insensés."
    }
  ]
}