{
  "book": "Proverbes",
  "chapter": 31,
  "verses": [
    {
      "v": 1,
      "t": "Paroles du roi Lamuel ; sentences par lesquelles sa mère l'instruisit :"
    },
    {
      "v": 2,
      "t": "Que te dirai-je, mon fils ? Que te dirai-je, fils de mes entrailles ? Que te dirai-je, mon fils, objet de mes vœux ?"
    },
    {
      "v": 3,
      "t": "Ne livre pas ta vigueur aux femmes, et tes voies à celles qui perdent les rois."
    },
    {
      "v": 4,
      "t": "Ce n'est point aux rois, Lamuel, ce n'est point aux rois de boire du vin, ni aux puissants de rechercher les liqueurs fermentées :"
    },
    {
      "v": 5,
      "t": "de peur qu'en buvant ils n'oublient la loi, et ne faussent le droit de tous les malheureux."
    },
    {
      "v": 6,
      "t": "Donnez des liqueurs fortes à celui qui périt, et du vin à celui dont l'âme est remplie d'amertume :"
    },
    {
      "v": 7,
      "t": "qu'il boive, et qu'il oublie sa misère, et qu'il ne se souvienne plus de ses peines."
    },
    {
      "v": 8,
      "t": "Ouvre ta bouche en faveur du muet, pour la cause de tous les abandonnés."
    },
    {
      "v": 9,
      "t": "Ouvre ta bouche, rends de justes arrêts, et fais justice au malheureux et à l'indigent.   LA FEMME FORTE."
    },
    {
      "v": 10,
      "t": "ALEPH. Qui peut trouver une femme forte ? Son prix l'emporte de loin sur celui des perles."
    },
    {
      "v": 11,
      "t": "BETH. Le cœur de son mari a confiance en elle, et les profits ne lui feront pas défaut."
    },
    {
      "v": 12,
      "t": "GHIMEL. Elle lui fait du bien, et non du mal, tous les jours de sa vie."
    },
    {
      "v": 13,
      "t": "DALETH. Elle recherche de la laine et du lin, et travaille de sa main joyeuse."
    },
    {
      "v": 14,
      "t": "HÉ. Elle est comme le vaisseau du marchand, elle apporte son pain de loin."
    },
    {
      "v": 15,
      "t": "VAV. Elle se lève lorsqu'il est encore nuit, et elle donne la nourriture à sa maison, et la tâche à ses servantes."
    },
    {
      "v": 16,
      "t": "ZAÏN. Elle pense à un champ, et elle l'acquiert ; du fruit de ses mains, elle plante une vigne."
    },
    {
      "v": 17,
      "t": "HETH. Elle ceint de force ses reins, et elle affermit ses bras."
    },
    {
      "v": 18,
      "t": "TETH. Elle sent que son gain est bon ; sa lampe ne s'éteint pas pendant la nuit."
    },
    {
      "v": 19,
      "t": "YOD. Elle met la main à la quenouille, et ses doigts prennent le fuseau."
    },
    {
      "v": 20,
      "t": "CAPH. Elle tend la main au malheureux, elle ouvre la main à l'indigent."
    },
    {
      "v": 21,
      "t": "LAMED. Elle ne craint pas la neige pour sa maison, car toute sa maison est vêtue de cramoisi."
    },
    {
      "v": 22,
      "t": "MEM. Elle se fait des couvertures, le byssus et la pourpre sont ses vêtements."
    },
    {
      "v": 23,
      "t": "NUN. Son époux est bien connu aux portes de la ville, lorsqu'il siège avec les anciens du pays."
    },
    {
      "v": 24,
      "t": "SAMECH. Elle fait des chemises et les vend, et elle livre des ceintures au marchand."
    },
    {
      "v": 25,
      "t": "AÏN. La force et la grâce sont sa parure, et elle se rit de l'avenir."
    },
    {
      "v": 26,
      "t": "PHÉ. Elle ouvre la bouche avec sagesse, et les bonnes paroles sont sur sa langue."
    },
    {
      "v": 27,
      "t": "TSADÉ. Elle surveille les sentiers de sa maison, et elle ne mange pas le pain d'oisiveté."
    },
    {
      "v": 28,
      "t": "QOPH. Ses fils se lèvent et la proclament heureuse ; son époux se lève et lui donne des éloges :"
    },
    {
      "v": 29,
      "t": "RESCH. « Beaucoup de filles se sont montrées vertueuses ; mais toi, tu les surpasses toutes. »"
    },
    {
      "v": 30,
      "t": "SCHIN. Trompeuse est la grâce, et vaine est la beauté ; la femme qui craint Yahweh est celle qui sera louée."
    },
    {
      "v": 31,
      "t": "THAV. Donnez-lui du fruit de ses mains, et que ses œuvres disent sa louange aux portes de la ville."
    }
  ]
}