{
  "book": "Psaumes",
  "chapter": 49,
  "verses": [
    {
      "v": 1,
      "t": "Au maître de chant. Psaume des fils de Coré."
    },
    {
      "v": 2,
      "t": "Ecoutez tous ceci, ô peuples ; prêtez l'oreille vous tous habitants du monde,"
    },
    {
      "v": 3,
      "t": "hommes du commun et hommes de condition, ensemble riches et pauvres."
    },
    {
      "v": 4,
      "t": "Ma bouche va faire entendre des paroles sages, et mon cœur a des pensées pleines de sens."
    },
    {
      "v": 5,
      "t": "Je prête l'oreille aux sentences que Dieu m'inspire ; j'explique mon énigme au son de la harpe."
    },
    {
      "v": 6,
      "t": "Pourquoi craindrais-je aux jours du malheur, lorsque l'iniquité de mes persécuteurs m'assiège ?"
    },
    {
      "v": 7,
      "t": "Eux qui mettent leur confiance dans leurs biens, leur gloire dans leurs grandes richesses !"
    },
    {
      "v": 8,
      "t": "Un homme ne peut racheter son frère, ni payer à Dieu sa rançon."
    },
    {
      "v": 9,
      "t": "Le rachat de leur vie est trop cher ; il est à jamais impossible,"
    },
    {
      "v": 10,
      "t": "pour qu'il vive éternellement, et qu'il ne voie jamais la fosse."
    },
    {
      "v": 11,
      "t": "Non, il la verra ; les sages meurent, l'insensé et le stupide périssent également, laissant à d'autres leurs biens."
    },
    {
      "v": 12,
      "t": "Ils s'imaginent que leurs maisons seront éternelles, que leurs demeures subsisteront d'âge en âge, et ils donnent leurs noms à leurs domaines."
    },
    {
      "v": 13,
      "t": "Mais, même dans sa splendeur, l'homme ne dure pas ; il est semblable aux biches qui périssent."
    },
    {
      "v": 14,
      "t": "Tel est leur sort, à ces hommes si confiants, et à ceux qui les suivent en approuvant leurs discours. — Séla."
    },
    {
      "v": 15,
      "t": "Comme un troupeau, ils sont poussés dans le schéol, la mort est leur pasteur ; le matin, les hommes droits dominent sur eux, et leur ombre se consumera au schéol, sans autre demeure."
    },
    {
      "v": 16,
      "t": "Mais Dieu rachètera mon âme de la puissance du schéol, car il me prendra avec lui. — Séla."
    },
    {
      "v": 17,
      "t": "Ne crains donc pas, quand un homme s'enrichit, quand s'accroît l'opulence de sa maison."
    },
    {
      "v": 18,
      "t": "Car il n'emportera rien à sa mort, son opulence ne descendra pas avec lui."
    },
    {
      "v": 19,
      "t": "Il aura beau s'estimer heureux pendant sa vie ; on aura beau te louer des jouissances que tu te donnes :"
    },
    {
      "v": 20,
      "t": "Tu iras rejoindre la génération de tes pères, qui jamais ne reverront la lumière."
    },
    {
      "v": 21,
      "t": "L'homme, même dans sa splendeur, ne comprend pas, il est semblable aux bêtes qui périssent."
    }
  ]
}