{
  "book": "Psaumes",
  "chapter": 147,
  "verses": [
    {
      "v": 1,
      "t": "Alleluia — Louez Yahweh, car il est bon de célébrer notre Dieu, car il est doux, il est bienséant de le louer."
    },
    {
      "v": 2,
      "t": "Yahweh rebâtit Jérusalem, il rassemble les dispersés d'Israël."
    },
    {
      "v": 3,
      "t": "Il guérit ceux qui ont le cœur brisé, et il panse leurs blessures."
    },
    {
      "v": 4,
      "t": "Il compte le nombre des étoiles, il les appelle toutes par leur nom."
    },
    {
      "v": 5,
      "t": "Notre Seigneur est grand, et sa force est infinie, et son intelligence n'a pas de limites."
    },
    {
      "v": 6,
      "t": "Yahweh vient en aide aux humbles, il abaisse les méchants jusqu'à terre."
    },
    {
      "v": 7,
      "t": "Chantez à Yahweh un cantique d'actions de grâces ; célébrez notre Dieu sur la harpe !"
    },
    {
      "v": 8,
      "t": "Il couvre les cieux de nuages, et prépare la pluie pour la terre ; il fait croître l'herbe sur les montagnes."
    },
    {
      "v": 9,
      "t": "Il donne la nourriture au bétail, aux petits du corbeau qui crient vers lui."
    },
    {
      "v": 10,
      "t": "Ce n'est pas dans la vigueur du cheval qu'il se complaît, ni dans les jambes de l'homme qu'il met son plaisir ;"
    },
    {
      "v": 11,
      "t": "Yahweh met son plaisir en ceux qui le craignent, en ceux qui espèrent en sa bonté."
    },
    {
      "v": 12,
      "t": "Jérusalem, célèbre Yahweh ; Sion, loue ton Dieu."
    },
    {
      "v": 13,
      "t": "Car il affermit les verrous de tes portes, il bénit tes fils au milieu de toi ;"
    },
    {
      "v": 14,
      "t": "il assure la paix à tes frontières, il te rassasie de la fleur du froment."
    },
    {
      "v": 15,
      "t": "Il envoie ses ordres à la terre ; sa parole court avec vitesse."
    },
    {
      "v": 16,
      "t": "Il fait tomber la neige comme de la laine, il répand le givre comme de la cendre."
    },
    {
      "v": 17,
      "t": "Il jette ses glaçons par morceaux : qui peut tenir devant ses frimas ?"
    },
    {
      "v": 18,
      "t": "Il envoie sa parole, et il les fond ; il fait souffler son vent, et les eaux coulent."
    },
    {
      "v": 19,
      "t": "C'est lui qui a révélé sa parole à Jacob, ses lois et ses ordonnances à Israël."
    },
    {
      "v": 20,
      "t": "Il n'a pas fait de même pour toutes les autres nations ; elles ne connaissent pas ses ordonnances. Alleluia !"
    }
  ]
}