{
  "book": "Psaumes",
  "chapter": 78,
  "verses": [
    {
      "v": 1,
      "t": "Cantique d'Asaph.   Ecoute, ô mon peuple, mon enseignement ; prête l'oreille aux paroles de ma bouche."
    },
    {
      "v": 2,
      "t": "Je vais ouvrir ma bouche pour dire des sentences, je publierai les mystères des temps anciens."
    },
    {
      "v": 3,
      "t": "Ce que nous avons entendu, ce que nous avons appris, ce que nos pères nous ont raconté,"
    },
    {
      "v": 4,
      "t": "nous ne le cacherons pas à leurs enfants ; nous dirons à la génération future les louanges de Yahweh, et sa puissance, et les prodiges qu'il a opérés."
    },
    {
      "v": 5,
      "t": "Il a mis une règle en Jacob, il a établi une loi en Israël, qu'il a enjoint à nos pères d'apprendre à leurs enfants,"
    },
    {
      "v": 6,
      "t": "pour qu'elles soient connues des générations suivantes, des enfants qui naîtraient et qui se lèveraient, pour les raconter à leur tour à leurs enfants."
    },
    {
      "v": 7,
      "t": "Ainsi ils mettraient en Dieu leur confiance, ils n'oublieraient point les œuvres de Dieu, et ils observeraient ses préceptes ;"
    },
    {
      "v": 8,
      "t": "ils ne seraient point, comme leurs pères, une race indocile et rebelle, une race au cœur volage, dont l'esprit n'est pas fidèle à Dieu."
    },
    {
      "v": 9,
      "t": "Les fils d'Ephraïm, archers habiles à tirer de l'arc, ont tourné le dos au jour du combat ;"
    },
    {
      "v": 10,
      "t": "ils n'ont pas gardé l'alliance de Dieu, ils ont refusé de marcher selon sa loi ;"
    },
    {
      "v": 11,
      "t": "ils ont mis en oubli ses grandes œuvres, et les merveilles qu'il leur avait montrées."
    },
    {
      "v": 12,
      "t": "Devant leurs pères, il avait fait des prodiges, au pays de l'Egypte, dans les campagnes de Tanis."
    },
    {
      "v": 13,
      "t": "Il ouvrit la mer pour les faire passer ; Il retint les eaux dressées comme un monceau"
    },
    {
      "v": 14,
      "t": "Il les conduisit le jour par la nuée, et toute la nuit par un feu brillant."
    },
    {
      "v": 15,
      "t": "Il fendit les rochers dans le désert, et il donna à boire comme des flots abondants."
    },
    {
      "v": 16,
      "t": "Du rocher il fit jaillir des ruisseaux, et couler l'eau par torrents."
    },
    {
      "v": 17,
      "t": "Mais ils continuèrent de pécher contre lui, de se révolter contre le Très-Haut dans le désert."
    },
    {
      "v": 18,
      "t": "Ils tentèrent Dieu dans leur cœur, en demandant de la nourriture selon leur convoitise."
    },
    {
      "v": 19,
      "t": "Ils parlèrent contre Dieu et dirent : \" Dieu pourra-t-il dresser une table dans le désert ?"
    },
    {
      "v": 20,
      "t": "Voici qu'il a frappé le rocher, et des eaux ont coulé, et des torrents se sont répandus ; pourra-t-il aussi nous donner du pain ou bien procurer de la viande à son peuple ? \""
    },
    {
      "v": 21,
      "t": "Yahweh entendit et il fut irrité, un feu s'alluma contre Jacob, et la colère s'éleva contre Israël,"
    },
    {
      "v": 22,
      "t": "parce qu'ils n'avaient pas eu foi en Dieu et n'avaient pas espéré en son secours."
    },
    {
      "v": 23,
      "t": "Cependant il commanda aux nuées d'en haut, et il ouvrit les portes du ciel ;"
    },
    {
      "v": 24,
      "t": "il fit pleuvoir sur eux la manne pour les nourrir, et leur donna le froment du ciel."
    },
    {
      "v": 25,
      "t": "Chacun mangea le pain des forts, Il leur envoya de la nourriture à satiété."
    },
    {
      "v": 26,
      "t": "Il fit souffler dans le ciel le vent d'orient, il amena par sa puissance le vent du midi ;"
    },
    {
      "v": 27,
      "t": "il fit pleuvoir sur eux la viande comme de la poussière, et les oiseaux ailés comme le sable des mers."
    },
    {
      "v": 28,
      "t": "Il les fit tomber au milieu de leur camp, autour de leurs tentes."
    },
    {
      "v": 29,
      "t": "Ils mangèrent et se rassasièrent à l'excès ; Dieu leur donna ce qu'ils avaient désiré."
    },
    {
      "v": 30,
      "t": "Ils n'avaient pas encore satisfait leur convoitise, et leur nourriture était encore à leur bouche,"
    },
    {
      "v": 31,
      "t": "quand la colère de Dieu s'éleva contre eux ; il frappa de mort les mieux repus, il abattit les jeunes hommes d'Israël."
    },
    {
      "v": 32,
      "t": "Après tout cela, ils péchèrent encore, et n'eurent pas foi dans ses prodiges."
    },
    {
      "v": 33,
      "t": "Alors il dissipa leurs jours comme un souffle, et leurs années par une fin soudaine."
    },
    {
      "v": 34,
      "t": "Quand il les frappait de mort, ils le cherchaient, ils revenaient, empressés à retrouver Dieu,"
    },
    {
      "v": 35,
      "t": "ils se rappelaient que Dieu était leur rocher, et le Dieu Très-Haut leur libérateur."
    },
    {
      "v": 36,
      "t": "Mais ils le trompaient par leurs paroles, et leur langue lui mentait ;"
    },
    {
      "v": 37,
      "t": "leur cœur n'était pas ferme avec lui, ils n'étaient pas fidèles à son alliance."
    },
    {
      "v": 38,
      "t": "Mais lui est miséricordieux : il pardonne le péché et ne détruit pas ; souvent il retint sa colère, et ne se livra pas à toute sa fureur."
    },
    {
      "v": 39,
      "t": "Il se souvenait qu'ils n'étaient que chair, un souffle qui s'en va et ne revient plus."
    },
    {
      "v": 40,
      "t": "Que de fois ils se révoltèrent contre lui dans le désert, ils l'irritèrent dans la solitude !"
    },
    {
      "v": 41,
      "t": "Ils ne cessèrent de tenter Dieu et de provoquer le Saint d'Israël."
    },
    {
      "v": 42,
      "t": "Ils ne se souvinrent plus de sa puissance, du jour où il les délivra de l'oppresseur,"
    },
    {
      "v": 43,
      "t": "où il montra ses prodiges en Egypte, ses actions merveilleuses dans les campagnes de Tanis."
    },
    {
      "v": 44,
      "t": "Il changea leurs fleuves en sang, et ils ne purent boire à leurs ruisseaux."
    },
    {
      "v": 45,
      "t": "Il envoya contre eux le moucheron qui les dévora, et la grenouille qui les fit périr."
    },
    {
      "v": 46,
      "t": "Il livra leurs récoltes à la sauterelle, le produit de leur travail à ses essaims."
    },
    {
      "v": 47,
      "t": "Il détruisit leurs vignes par la grêle, et leurs sycomores par les grêlons."
    },
    {
      "v": 48,
      "t": "Il abandonna leur bétail à la grêle, et leurs troupeaux aux coups de la foudre."
    },
    {
      "v": 49,
      "t": "Il déchaîna contre eux le feu de son courroux, la fureur, la rage et la détresse, toute une armée d'anges de malheur."
    },
    {
      "v": 50,
      "t": "Il donna libre carrière à sa colère, il ne sauva pas leur âme de la mort, il livra leur vie à la destruction."
    },
    {
      "v": 51,
      "t": "Il frappa tous les premiers-nés en Egypte, les prémices de la force sous les tentes de Cham."
    },
    {
      "v": 52,
      "t": "Il fit partir son peuple comme des brebis, il les mena comme un troupeau dans le désert."
    },
    {
      "v": 53,
      "t": "Il les dirigea sûrement, sans qu'ils eussent rien à craindre, et la mer engloutit leurs ennemis."
    },
    {
      "v": 54,
      "t": "Il les fit arriver jusqu'à sa frontière sainte, jusqu'à la montagne que sa droite a conquise."
    },
    {
      "v": 55,
      "t": "Il chassa les nations devant eux, leur assigna par le sort leur part d'héritage, et fit habiter dans leurs tentes les tribus d'Israël."
    },
    {
      "v": 56,
      "t": "Cependant ils ont encore tenté et provoqué le Dieu Très-Haut, et ils n'ont pas observé ses ordonnances."
    },
    {
      "v": 57,
      "t": "Ils se sont détournés et ont été infidèles comme leurs pères, ils se sont détournés comme un arc trompeur."
    },
    {
      "v": 58,
      "t": "Ils l'ont irrité par leurs hauts lieux, ils ont excité sa jalousie par leurs idoles."
    },
    {
      "v": 59,
      "t": "Dieu entendit et s'indigna, il prit Israël en grande aversion."
    },
    {
      "v": 60,
      "t": "Il dédaigna la demeure de Silo, la tente où il habitait parmi les hommes."
    },
    {
      "v": 61,
      "t": "Il livra sa force à la captivité, et sa majesté aux mains de l'ennemi."
    },
    {
      "v": 62,
      "t": "Il abandonna son peuple au glaive, et il s'indigna contre son héritage."
    },
    {
      "v": 63,
      "t": "Le feu dévora ses jeunes hommes, et ses vierges n'entendirent point le chant nuptial."
    },
    {
      "v": 64,
      "t": "Ses prêtres tombèrent par l'épée, et ses veuves ne se lamentèrent point."
    },
    {
      "v": 65,
      "t": "Le Seigneur se réveilla, comme un homme endormi, pareil au guerrier subjugué par le vin."
    },
    {
      "v": 66,
      "t": "Il frappa ses ennemis par derrière, il leur infligea une honte éternelle."
    },
    {
      "v": 67,
      "t": "Mais il prit en aversion la tente de Joseph, et il répudia la tribu d'Ephraïm."
    },
    {
      "v": 68,
      "t": "Il choisit la tribu de Juda, la montagne de Sion qu'il aimait."
    },
    {
      "v": 69,
      "t": "Et il bâtit son sanctuaire comme les hauteurs du ciel, comme la terre qu'il a fondée pour toujours."
    },
    {
      "v": 70,
      "t": "Il choisit David, son serviteur, et le tira des bergeries ;"
    },
    {
      "v": 71,
      "t": "Il le prit derrière les brebis mères, pour paître Jacob, son peuple, et Israël, son héritage."
    },
    {
      "v": 72,
      "t": "Et David les guida dans la droiture de son cœur, et il les conduisit d'une main habile."
    }
  ]
}