{
  "book": "Psaumes",
  "chapter": 77,
  "verses": [
    {
      "v": 1,
      "t": "Au maître de chant,... Idithun. Psaume d'Asaph."
    },
    {
      "v": 2,
      "t": "Ma voix s'élève vers Dieu, et je crie ; ma voix s'élève vers Dieu : qu'il m'entende !"
    },
    {
      "v": 3,
      "t": "Au jour de ma détresse, je cherche le Seigneur ; mes mains sont étendues la nuit sans se lasser ; mon âme refuse toute consolation."
    },
    {
      "v": 4,
      "t": "Je me souviens de Dieu, et je gémis ; je médite, et mon esprit est abattu. — Séla."
    },
    {
      "v": 5,
      "t": "Tu tiens mes paupières ouvertes ; et, dans mon agitation, je ne puis parler."
    },
    {
      "v": 6,
      "t": "Alors je pense aux jours anciens, aux années d'autrefois."
    },
    {
      "v": 7,
      "t": "Je me rappelle mes cantiques pendant la nuit, je réfléchis au dedans de mon cœur, et mon esprit se demande :"
    },
    {
      "v": 8,
      "t": "\" Le Seigneur rejettera-t-il pour toujours, ne sera-t-il plus favorable ?"
    },
    {
      "v": 9,
      "t": "Sa bonté est-elle épuisée pour jamais, en est-ce fait de ses promesses pour les âges futurs ?"
    },
    {
      "v": 10,
      "t": "Dieu a-t-il oublié sa clémence, a-t-il, dans sa colère, retiré sa miséricorde ? \" — Séla."
    },
    {
      "v": 11,
      "t": "Je dis : \" Ce qui fait ma souffrance, c'est que la droite du Très-Haut a changé ! \""
    },
    {
      "v": 12,
      "t": "Je veux rappeler les œuvres de Yahweh, car je me souviens de tes merveilles d'autrefois,"
    },
    {
      "v": 13,
      "t": "Je veux réfléchir sur toutes tes œuvres, et méditer sur tes hauts faits."
    },
    {
      "v": 14,
      "t": "O Dieu, tes voies sont saintes : quel Dieu est grand comme notre Dieu ?"
    },
    {
      "v": 15,
      "t": "Tu es le Dieu qui fait des prodiges ; tu as manifesté ta puissance parmi les nations."
    },
    {
      "v": 16,
      "t": "Par ton bras, tu as délivré ton peuple, les fils de Jacob et de Joseph. — Séla."
    },
    {
      "v": 17,
      "t": "Les eaux t'ont vu, ô Dieu, les eaux t'ont vu, et elles ont tremblé ; les abîmes se sont émus."
    },
    {
      "v": 18,
      "t": "Les nuées déversèrent leurs eaux, les nues firent entendre leur voix, et tes flèches volèrent de toutes parts."
    },
    {
      "v": 19,
      "t": "Ton tonnerre retentit dans le tourbillon ; les éclairs illuminèrent le monde ; la terre frémit et trembla."
    },
    {
      "v": 20,
      "t": "La mer fut ton chemin, les grandes eaux ton sentier, et l'on ne put reconnaître tes traces."
    },
    {
      "v": 21,
      "t": "Tu as conduit ton peuple comme un troupeau, par la main de Moïse et d'Aaron."
    }
  ]
}