{
  "book": "Psaumes",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "Au maître de chant. Sur l'air \" Mort au fils \". Psaume de David."
    },
    {
      "v": 2,
      "t": "Je louerai Yahweh de tout mon cœur, je raconterai toutes tes merveilles."
    },
    {
      "v": 3,
      "t": "Je me réjouirai et je tressaillerai en toi, je chanterai ton nom, ô Très-Haut."
    },
    {
      "v": 4,
      "t": "Mes ennemis reculent, ils trébuchent et tombent devant ta face."
    },
    {
      "v": 5,
      "t": "Car tu as fait triompher mon droit et ma cause, tu t'es assis sur ton trône en juste juge."
    },
    {
      "v": 6,
      "t": "Tu as châtié les nations, tu as fait périr l'impie, tu as effacé leur nom pour toujours et à jamais."
    },
    {
      "v": 7,
      "t": "L'ennemi est anéanti ! Des ruines pour toujours ! Des villes que tu as renversées ! Leur souvenir a disparu !"
    },
    {
      "v": 8,
      "t": "Mais Yahweh siège à jamais, il a dressé son trône pour le jugement."
    },
    {
      "v": 9,
      "t": "Il juge le monde avec justice, il juge les peuples avec droiture."
    },
    {
      "v": 10,
      "t": "Et Yahweh est un refuge pour l'opprimé, un refuge au temps de la détresse."
    },
    {
      "v": 11,
      "t": "En toi se confient tous ceux qui connaissent ton nom ; car tu ne délaisses pas ceux qui te cherchent, Yahweh."
    },
    {
      "v": 12,
      "t": "Chantez à Yahweh, qui réside en Sion, publiez parmi les peuples ses hauts faits."
    },
    {
      "v": 13,
      "t": "Car celui qui redemande le sang versé s'en est souvenu, il n'a point oublié le cri des affligés."
    },
    {
      "v": 14,
      "t": "\" Aie pitié de moi, Yahweh, disaient-ils ; vois l'affliction où m'ont réduit mes ennemis, toi qui me retires des portes de la mort,"
    },
    {
      "v": 15,
      "t": "afin que je puisse raconter toutes les louanges, aux portes de la fille de Sion, tressaillir de joie à cause de ton salut. \""
    },
    {
      "v": 16,
      "t": "Les nations sont tombées dans la fosse qu'elles ont creusée, dans le lacet qu'elles ont caché s'est pris leur pied."
    },
    {
      "v": 17,
      "t": "Yahweh s'est montré, il a exercé le jugement, dans l'œuvre de ses mains il a enlacé l'impie. — Higgaion. Séla."
    },
    {
      "v": 18,
      "t": "Les impies retournent au schéol, toutes les nations qui oublient Dieu."
    },
    {
      "v": 19,
      "t": "Car le malheureux n'est pas toujours oublié, l'espérance des affligés ne périt pas à jamais."
    },
    {
      "v": 20,
      "t": "Lève-toi, Yahweh ! Que l'homme ne triomphe pas ! Que les nations soient jugées devant ta face !"
    },
    {
      "v": 21,
      "t": "Répands sur elles l'épouvante, Yahweh ; que les peuples sachent qu'ils sont des hommes ! — Séla."
    }
  ]
}