{
  "book": "Psaumes",
  "chapter": 81,
  "verses": [
    {
      "v": 1,
      "t": "Au maître de chant. Sur la Gitthienne. D'Asaph."
    },
    {
      "v": 2,
      "t": "Chantez avec allégresse en l'honneur de Dieu, notre force ; poussez des cris de joie en l'honneur du Dieu de Jacob !"
    },
    {
      "v": 3,
      "t": "Entonnez l'hymne, au son du tambourin, de la harpe harmonieuse et du luth !"
    },
    {
      "v": 4,
      "t": "Sonnez de la trompette à la nouvelle lune, à la pleine lune, pour le jour de notre fête."
    },
    {
      "v": 5,
      "t": "Car c'est un précepte pour Israël, une ordonnance du Dieu de Jacob."
    },
    {
      "v": 6,
      "t": "Il en fit une loi pour Joseph, quand il marcha contre le pays d'Egypte.   J'entends une voix qui m'est inconnue :"
    },
    {
      "v": 7,
      "t": "\" J'ai déchargé son épaule du fardeau, et ses mains ont quitté la corbeille."
    },
    {
      "v": 8,
      "t": "Tu as crié dans la détresse, et je t'ai délivré ; je t'ai répondu du sein de la nuée orageuse ; je t'ai éprouvé aux eaux de Mériba. — Séla."
    },
    {
      "v": 9,
      "t": "\" Ecoute, mon peuple, je veux te donner un avertissement ; Israël, puisses-tu m'écouter !"
    },
    {
      "v": 10,
      "t": "Qu'il n'y ait point au milieu de toi de dieu étranger : n'adore pas le dieu d'un autre peuple."
    },
    {
      "v": 11,
      "t": "\" C'est moi, Yahweh, ton Dieu, qui t'ai fait monter du pays d'Egypte. Ouvre la bouche, et je la remplirai."
    },
    {
      "v": 12,
      "t": "\" Mais mon peuple n'a pas écouté ma voix, Israël ne m'a pas obéi."
    },
    {
      "v": 13,
      "t": "Alors je l'ai abandonné à l'endurcissement de son cœur, et ils ont suivi leurs propres conseils."
    },
    {
      "v": 14,
      "t": "\" Ah ! si mon peuple m'écoutait, si Israël marchait dans mes voies !..."
    },
    {
      "v": 15,
      "t": "Bientôt je confondrais leurs ennemis ; je tournerais ma main contre leurs oppresseurs."
    },
    {
      "v": 16,
      "t": "\" Ceux qui haïssent Yahweh le flatteraient, et la durée d'Israël serait assurée pour toujours."
    },
    {
      "v": 17,
      "t": "Je le nourrirais de la fleur de froment, et je le rassasierais du miel du rocher. \""
    }
  ]
}