{
  "book": "Psaumes",
  "chapter": 103,
  "verses": [
    {
      "v": 1,
      "t": "De David.   Mon âme, bénis Yahweh, et que tout ce qui est en moi bénisse son saint nom !"
    },
    {
      "v": 2,
      "t": "Mon âme, bénis Yahweh, et n'oublie pas ses nombreux bienfaits."
    },
    {
      "v": 3,
      "t": "C'est lui qui pardonne toutes tes iniquités, qui guérit toutes tes maladies ;"
    },
    {
      "v": 4,
      "t": "C'est lui qui délivre ta vie de la fosse, qui te couronne de bonté et de miséricorde."
    },
    {
      "v": 5,
      "t": "C'est lui qui comble de biens tes désirs ; et ta jeunesse renouvelée a la vigueur de l'aigle."
    },
    {
      "v": 6,
      "t": "Yahweh exerce la justice, il fait droit à tous les opprimés."
    },
    {
      "v": 7,
      "t": "Il a manifesté ses voies à Moïse, ses grandes œuvres aux enfants d'Israël."
    },
    {
      "v": 8,
      "t": "Yahweh est miséricordieux et compatissant, lent à la colère et riche en bonté."
    },
    {
      "v": 9,
      "t": "Ce n'est pas pour toujours qu'il réprimande, il ne garde pas à jamais sa colère."
    },
    {
      "v": 10,
      "t": "Il ne nous traite pas selon nos péchés, et ne nous châtie pas selon nos iniquités."
    },
    {
      "v": 11,
      "t": "Car autant les cieux sont élevés au-dessus de la terre, autant sa bonté est grande envers ceux qui le craignent."
    },
    {
      "v": 12,
      "t": "Autant l'orient est loin de l'occident, autant il éloigne de nous nos transgressions."
    },
    {
      "v": 13,
      "t": "Comme un père a compassion de ses enfants, Yahweh a compassion de ceux qui le craignent."
    },
    {
      "v": 14,
      "t": "Car il sait de quoi nous sommes formés, il se souvient que nous sommes poussière."
    },
    {
      "v": 15,
      "t": "L'homme ! Ses jours sont comme l'herbe, il fleurit comme la fleur des champs."
    },
    {
      "v": 16,
      "t": "Qu'un souffle passe sur lui, il n'est plus, et le lieu qu'il occupait ne le connaît plus."
    },
    {
      "v": 17,
      "t": "Mais la bonté de Yahweh dure à jamais pour ceux qui le craignent, et sa justice pour les enfants de leurs enfants,"
    },
    {
      "v": 18,
      "t": "pour ceux qui gardent son alliance, et se souviennent de ses commandements pour les observer."
    },
    {
      "v": 19,
      "t": "Yahweh a établi son trône dans les cieux, et son empire s'étend sur toutes choses."
    },
    {
      "v": 20,
      "t": "Bénissez Yahweh, vous ses anges, qui êtes puissants et forts, et qui exécutez ses ordres, en obéissant à la voix de sa parole."
    },
    {
      "v": 21,
      "t": "Bénissez Yahweh vous toutes ses armées, qui êtes ses serviteurs et qui exécutez sa volonté !"
    },
    {
      "v": 22,
      "t": "Bénissez Yahweh, vous toutes, ses œuvres, dans tous les lieux de sa domination !   Mon âme, bénis Yahweh !"
    }
  ]
}