{
  "book": "Psaumes",
  "chapter": 94,
  "verses": [
    {
      "v": 1,
      "t": "Dieu des vengeances, Yahweh, Dieu des vengeances, parais !"
    },
    {
      "v": 2,
      "t": "Lève-toi, juge de la terre, rends aux superbes selon leurs œuvres !"
    },
    {
      "v": 3,
      "t": "Jusques à quand les méchants, Yahweh, jusques à quand les méchants triompheront-ils ?"
    },
    {
      "v": 4,
      "t": "Ils se répandent en discours arrogants, ils se glorifient, tous ces artisans d'iniquité."
    },
    {
      "v": 5,
      "t": "Yahweh, ils écrasent ton peuple, ils oppriment ton héritage,"
    },
    {
      "v": 6,
      "t": "ils égorgent la veuve et l'étranger, ils massacrent les orphelins."
    },
    {
      "v": 7,
      "t": "Et ils disent : \" Yahweh ne regarde pas, le Dieu de Jacob ne fait pas attention. \""
    },
    {
      "v": 8,
      "t": "Comprenez-donc, stupides enfants du peuple ! Insensés, quand aurez-vous l'intelligence ?"
    },
    {
      "v": 9,
      "t": "Celui qui a planté l'oreille n'entendrait-il pas ? Celui qui a formé l'œil ne verrait-il pas ?"
    },
    {
      "v": 10,
      "t": "Celui qui châtie les nations ne punirait-il pas ? Celui qui donne à l'homme l'intelligence ne reconnaîtrait-il pas ?"
    },
    {
      "v": 11,
      "t": "Yahweh connaît les pensées des hommes, il sait qu'elles sont vaines."
    },
    {
      "v": 12,
      "t": "Heureux l'homme que tu instruis, Yahweh, et à qui tu donnes l'enseignement de ta loi,"
    },
    {
      "v": 13,
      "t": "pour l'apaiser aux jours du malheur, jusqu'à ce que la fosse soit creusée pour le méchant."
    },
    {
      "v": 14,
      "t": "Car Yahweh ne rejettera pas son peuple, il n'abandonnera pas son héritage ;"
    },
    {
      "v": 15,
      "t": "mais le jugement redeviendra conforme à la justice, et tous les hommes au cœur droit y applaudiront."
    },
    {
      "v": 16,
      "t": "Qui se lèvera pour moi contre les méchants ? Qui me soutiendra contre ceux qui font le mal ?"
    },
    {
      "v": 17,
      "t": "Si Yahweh n'était pas mon secours, mon âme habiterait bientôt le séjour du silence."
    },
    {
      "v": 18,
      "t": "Quand je dis : \" Mon pied chancelle, \" ta bonté, Yahweh, me soutient."
    },
    {
      "v": 19,
      "t": "Quand les angoisses s'agitent en foule dans ma pensée, tes consolations réjouissent mon âme."
    },
    {
      "v": 20,
      "t": "A-t-il rien de commun avec toi le tribunal de perdition, qui fait le mal dans les formes légales ?"
    },
    {
      "v": 21,
      "t": "Ils s'empressent contre la vie du juste, et ils condamnent le sang innocent."
    },
    {
      "v": 22,
      "t": "Mais Yahweh est ma forteresse, mon Dieu est le rocher où je m'abrite."
    },
    {
      "v": 23,
      "t": "Il fera retomber sur eux leur iniquité, il les exterminera par leur propre malice, il les exterminera, Yahweh, notre Dieu !"
    }
  ]
}