{
  "book": "Psaumes",
  "chapter": 10,
  "verses": [
    {
      "v": 1,
      "t": "Pourquoi, Yahweh, te tiens-tu éloigné ? et te caches-tu au temps de la détresse ?"
    },
    {
      "v": 2,
      "t": "Quand le méchant s'enorgueillit, les malheureux sont consumés ; ils sont pris dans les intrigues qu'il a conçues."
    },
    {
      "v": 3,
      "t": "Car le méchant se glorifie de sa convoitise ; le ravisseur maudit, méprise Yahweh."
    },
    {
      "v": 4,
      "t": "Dans son arrogance, le méchant dit : \" Il ne punit pas ! \" \" Il n'y a pas de Dieu \" : voilà toutes ses pensées."
    },
    {
      "v": 5,
      "t": "Ses voies sont prospères en tout temps !   Tes jugements sont trop élevés pour qu'il s'en inquiète ; tous ses adversaires, il les dissipe d'un souffle."
    },
    {
      "v": 6,
      "t": "Il dit dans son cœur : \" Je ne serai pas ébranlé, je suis pour toujours à l'abri du malheur. \""
    },
    {
      "v": 7,
      "t": "Sa bouche est pleine de malédiction, de tromperie et de violence ; sous sa langue est la malice et l'iniquité."
    },
    {
      "v": 8,
      "t": "Il se met en embuscade près des hameaux, dans les lieux couverts il assassine l'innocent.   Ses yeux épient l'homme sans défense,"
    },
    {
      "v": 9,
      "t": "il est aux aguets dans le lieu couvert, comme un lion dans son fourré ; il est aux aguets pour surprendre le pauvre, il se saisit du pauvre en le tirant dans son filet."
    },
    {
      "v": 10,
      "t": "Il se courbe, il se baisse, et les malheureux tombent dans ses griffes."
    },
    {
      "v": 11,
      "t": "Il dit dans son cœur : \" Dieu a oublié ! Il a couvert sa face, il ne voit jamais rien. \""
    },
    {
      "v": 12,
      "t": "Lève-toi, Yahweh ; ô Dieu, lève ta main ! N'oublie pas les affligés."
    },
    {
      "v": 13,
      "t": "Pourquoi le méchant méprise-t-il Dieu ? Pourquoi dit-il en son cœur : \" Tu ne punis pas ? \""
    },
    {
      "v": 14,
      "t": "Tu as vu pourtant ; car tu regardes la peine et la souffrance, pour prendre en main leur cause. A toi s'abandonne le malheureux, à l'orphelin tu viens en aide."
    },
    {
      "v": 15,
      "t": "Brise le bras du méchant ; l'impie, — si tu cherches son crime, ne le trouveras-tu pas ?"
    },
    {
      "v": 16,
      "t": "Yahweh est roi à jamais et pour l'éternité, les nations seront exterminées de sa terre."
    },
    {
      "v": 17,
      "t": "Tu as entendu le désir des affligés, Yahweh ; tu affermis leur cœur, tu prêtes une oreille attentive,"
    },
    {
      "v": 18,
      "t": "pour rendre justice à l'orphelin et à l'opprimé, afin que l'homme, tiré de la terre, cesse d'inspirer l'effroi."
    }
  ]
}