{
  "book": "Psaumes",
  "chapter": 104,
  "verses": [
    {
      "v": 1,
      "t": "Mon âme, bénis Yahweh ! Yahweh, mon Dieu, tu es infiniment grand, Tu es revêtu de majesté et de splendeur !"
    },
    {
      "v": 2,
      "t": "Il s'enveloppe de lumière comme d'un manteau, il déploie les cieux comme une tente."
    },
    {
      "v": 3,
      "t": "Dans les eaux du ciel il bâtit sa demeure, des nuées il fait son char, il s'avance sur les ailes du vent,"
    },
    {
      "v": 4,
      "t": "Des vents il fait ses messagers, des flammes de feu ses serviteurs."
    },
    {
      "v": 5,
      "t": "Il a affermi la terre sur ses bases : elle est à jamais inébranlable."
    },
    {
      "v": 6,
      "t": "Tu l'avais enveloppée de l'abîme comme d'un vêtement ; les eaux recouvraient les montagnes."
    },
    {
      "v": 7,
      "t": "Elles s'enfuirent devant ta menace ; au bruit de ton tonnerre, elles reculèrent épouvantées."
    },
    {
      "v": 8,
      "t": "Les montagnes surgirent, les vallées se creusèrent, au lieu que tu leur avais assigné."
    },
    {
      "v": 9,
      "t": "Tu poses une limite que les eaux ne franchiront plus : elles ne reviendront plus couvrir la terre."
    },
    {
      "v": 10,
      "t": "Il envoie les sources dans les vallées ; elles s'écoulent entre les montagnes."
    },
    {
      "v": 11,
      "t": "Elles abreuvent tous les animaux des champs, les onagres viennent y étancher leur soif."
    },
    {
      "v": 12,
      "t": "Les oiseaux du ciel habitent sur leurs bords, et font résonner leur voix dans le feuillage."
    },
    {
      "v": 13,
      "t": "De sa haute demeure il arrose les montagnes ; la terre se rassasie du fruit de tes œuvres."
    },
    {
      "v": 14,
      "t": "Il fait croître l'herbe pour les troupeaux, et les plantes pour l'usage de l'homme ; Il tire le pain du sein de la terre,"
    },
    {
      "v": 15,
      "t": "et le vin qui réjouit le cœur de l'homme ; il lui donne l'huile qui brille sur sa face, et le pain qui affermit son cœur."
    },
    {
      "v": 16,
      "t": "Les arbres de Yahweh sont pleins de sève, et les cèdres du Liban qu'il a plantés."
    },
    {
      "v": 17,
      "t": "C'est là que les oiseaux font leurs nids, et la cigogne qui habite dans les cyprès."
    },
    {
      "v": 18,
      "t": "Les montagnes élevées sont pour les chamois, les rochers sont l'abri des gerboises."
    },
    {
      "v": 19,
      "t": "Il a fait la lune pour marquer les temps, et le soleil qui connaît l'heure de son coucher."
    },
    {
      "v": 20,
      "t": "Il amène les ténèbres, et il est nuit ; aussitôt se mettent en mouvement toutes les bêtes de la forêt."
    },
    {
      "v": 21,
      "t": "Les lionceaux rugissent après la proie, et demandent à Dieu leur nourriture."
    },
    {
      "v": 22,
      "t": "Le soleil se lève : ils se retirent, et se couchent dans leurs tanières."
    },
    {
      "v": 23,
      "t": "L'homme sort alors pour sa tâche, et pour son travail jusqu'au soir."
    },
    {
      "v": 24,
      "t": "Que tes œuvres sont nombreuses, Yahweh ! Tu les as toutes faites avec sagesse ; La terre est remplie de tes biens."
    },
    {
      "v": 25,
      "t": "Voici la mer, large et vaste : là fourmillent sans nombre des animaux petits et grands ;"
    },
    {
      "v": 26,
      "t": "là se promènent les navires, et le léviathan que tu as formé pour se jouer dans les flots."
    },
    {
      "v": 27,
      "t": "Tous attendent de toi que tu leur donnes la nourriture en son temps."
    },
    {
      "v": 28,
      "t": "Tu la leur donnes, et ils la recueillent ; Tu ouvres ta main, et ils se rassasient de tes biens."
    },
    {
      "v": 29,
      "t": "Tu caches ta face : ils sont dans l'épouvante ; tu leur retire le souffle : ils expirent, et retournent dans leur poussière."
    },
    {
      "v": 30,
      "t": "Tu envoies ton souffle : ils sont créés, et tu renouvelles la face de la terre."
    },
    {
      "v": 31,
      "t": "Que la gloire de Yahweh subsiste à jamais ! Que Yahweh se réjouisse de ses œuvres !"
    },
    {
      "v": 32,
      "t": "Il regarde la terre et elle tremble ; il touche les montagnes, et elles fument."
    },
    {
      "v": 33,
      "t": "Je veux chanter Yahweh tant que je vivrai, célébrer mon Dieu tant que j'existerai."
    },
    {
      "v": 34,
      "t": "Puisse mon cantique lui être agréable ! Moi, je mets ma joie en Yahweh."
    },
    {
      "v": 35,
      "t": "Que les pécheurs disparaissent de la terre, et que les méchants ne soient plus !   Mon âme, bénis Yahweh ! Alleluia !"
    }
  ]
}