{
  "book": "Psaumes",
  "chapter": 45,
  "verses": [
    {
      "v": 1,
      "t": "Au maître de chant. Sur les lis. Cantique des fils de Coré. Chant d'amour."
    },
    {
      "v": 2,
      "t": "De mon cœur jaillit un beau chant ; je dis : \" Mon œuvre est pour un roi ! \" Ma langue est comme le roseau rapide du scribe,"
    },
    {
      "v": 3,
      "t": "Tu es le plus beau des fils de l'homme, la grâce est répandue sur tes lèvres ; c'est pourquoi Dieu t'a béni pour toujours."
    },
    {
      "v": 4,
      "t": "Ceins ton épée sur ta cuisse, ô héros, revêts ta splendeur et ta majesté."
    },
    {
      "v": 5,
      "t": "Et dans ta majesté avance-toi, monte sur ton char, combats pour la vérité, la douceur et la justice ; et que ta droite te fasse accomplir des faits merveilleux."
    },
    {
      "v": 6,
      "t": "Tes flèches sont aiguës ; des peuples tomberont à tes pieds ; elles perceront le cœur des ennemis du roi."
    },
    {
      "v": 7,
      "t": "Ton trône, ô Dieu, est établi pour toujours ; le sceptre de ta royauté est un sceptre de droiture."
    },
    {
      "v": 8,
      "t": "Tu aimes la justice et tu hais l'iniquité : c'est pourquoi Dieu, ton Dieu, t'a oint d'une huile d'allégresse, de préférence à tes compagnons."
    },
    {
      "v": 9,
      "t": "La myrrhe, l'aloès et la casse s'exhalent de tous tes vêtements ; des palais d'ivoire, les lyres te réjouissent."
    },
    {
      "v": 10,
      "t": "Des filles de rois sont parmi tes bien-aimées ; la reine est à ta droite, parée de l'or d'Ophir."
    },
    {
      "v": 11,
      "t": "\" Ecoute, ma fille, regarde et prête l'oreille : oublie ton peuple et la maison de ton père,"
    },
    {
      "v": 12,
      "t": "et le roi sera épris de ta beauté ; car il est ton Seigneur : rends-lui tes hommages."
    },
    {
      "v": 13,
      "t": "La fille de Tyr, avec des présents, et les plus riches du peuple rechercheront ta faveur. \""
    },
    {
      "v": 14,
      "t": "Toute resplendissante est la fille du roi dans l'intérieur ; son vêtement est fait de tissus d'or."
    },
    {
      "v": 15,
      "t": "En robe de couleurs variées, elle est présentée au roi ; après elles, des jeunes filles ses compagnes, te sont amenées."
    },
    {
      "v": 16,
      "t": "On les introduit au milieu des réjouissances et de l'allégresse ; elles entrent dans le palais du Roi."
    },
    {
      "v": 17,
      "t": "Tes enfants prendront la place de tes pères ; tu les établiras princes sur toute la terre."
    },
    {
      "v": 18,
      "t": "Je rappellerai ton nom dans tous les âges ; et les peuples te loueront éternellement et à jamais."
    }
  ]
}