{
  "book": "Psaumes",
  "chapter": 119,
  "verses": [
    {
      "v": 1,
      "t": "Heureux ceux qui sont irréprochables dans leur voie, qui marchent selon la loi de Yahweh !"
    },
    {
      "v": 2,
      "t": "Heureux ceux qui gardent ses enseignements, qui le cherchent de tout leur cœur,"
    },
    {
      "v": 3,
      "t": "qui ne commettent pas l'iniquité et qui marchent dans ses voies !"
    },
    {
      "v": 4,
      "t": "Tu as prescrit tes ordonnances, pour qu'on les observe avec soin."
    },
    {
      "v": 5,
      "t": "Puissent mes voies être dirigées, pour que j'observe tes lois !"
    },
    {
      "v": 6,
      "t": "Alors je n'aurai point à rougir, à la vue de tous tes commandements."
    },
    {
      "v": 7,
      "t": "Je te louerai dans la droiture de mon cœur, en apprenant les préceptes de ta justice."
    },
    {
      "v": 8,
      "t": "Je veux garder tes lois : ne me délaisse pas complètement.   BETH."
    },
    {
      "v": 9,
      "t": "Comment le jeune homme rendra-t-il pur son sentier ? En se gardant selon ta parole."
    },
    {
      "v": 10,
      "t": "Je te cherche de tout mon cœur : ne me laisse pas errer loin de tes commandements."
    },
    {
      "v": 11,
      "t": "Je garde ta parole cachée dans mon cœur, afin de ne pas pécher contre toi."
    },
    {
      "v": 12,
      "t": "Béni sois-tu, Yahweh ! Enseigne-moi tes lois."
    },
    {
      "v": 13,
      "t": "De mes lèvres j'énumère tous les préceptes de ta bouche."
    },
    {
      "v": 14,
      "t": "J'ai de la joie à suivre tes enseignements, comme si je possédais tous les trésors."
    },
    {
      "v": 15,
      "t": "Je veux méditer tes ordonnances, avoir les yeux sur tes sentiers."
    },
    {
      "v": 16,
      "t": "Je fais mes délices de tes lois, je n'oublierai pas ta parole.   GHIMEL."
    },
    {
      "v": 17,
      "t": "Use de bonté envers ton serviteur, afin que je vive, et j'observerai ta parole."
    },
    {
      "v": 18,
      "t": "Ouvre mes yeux, pour que je contemple les merveilles de ta loi."
    },
    {
      "v": 19,
      "t": "Je suis un étranger sur la terre : ne me cache pas tes commandements."
    },
    {
      "v": 20,
      "t": "Mon âme est brisée par le désir, qui toujours la porte vers tes préceptes."
    },
    {
      "v": 21,
      "t": "Tu menaces les orgueilleux, ces maudits, qui s'égarent loin de tes commandements."
    },
    {
      "v": 22,
      "t": "Eloigne de moi la honte et le mépris, car j'observe tes enseignements."
    },
    {
      "v": 23,
      "t": "Que les princes siègent et parlent contre moi : ton serviteur méditera tes lois."
    },
    {
      "v": 24,
      "t": "Oui, tes enseignements font mes délices, ce sont les hommes de mon conseil.   DALETH."
    },
    {
      "v": 25,
      "t": "Mon âme est attachée à la poussière : rends-moi la vie, selon ta parole !"
    },
    {
      "v": 26,
      "t": "Je t'ai exposé mes voies, et tu m'as répondu : enseigne-moi tes lois."
    },
    {
      "v": 27,
      "t": "Fais-moi comprendre la voie de tes ordonnances, et je méditerai sur tes merveilles."
    },
    {
      "v": 28,
      "t": "Mon âme, attristée, se fond en larmes : relève-moi selon ta parole."
    },
    {
      "v": 29,
      "t": "Eloigne de moi la voie du mensonge, et accorde-moi la faveur de ta loi."
    },
    {
      "v": 30,
      "t": "J'ai choisi la voie de la fidélité, je place tes préceptes sous mes yeux."
    },
    {
      "v": 31,
      "t": "Je me suis attaché à tes enseignements : Yahweh, ne permets pas que je sois confondu."
    },
    {
      "v": 32,
      "t": "Je cours dans la voie de tes commandements, car tu élargis mon cœur.   HÉ."
    },
    {
      "v": 33,
      "t": "Enseigne-moi, Yahweh, la voie de tes préceptes, afin que je la garde jusqu'à la fin de ma vie."
    },
    {
      "v": 34,
      "t": "Donne-moi l'intelligence pour que je garde ta loi, et que je l'observe de tout mon cœur."
    },
    {
      "v": 35,
      "t": "Conduis-moi dans le sentier de tes commandements, car j'y trouve le bonheur."
    },
    {
      "v": 36,
      "t": "Incline mon cœur vers tes enseignements, et non vers le gain."
    },
    {
      "v": 37,
      "t": "Détourne mes yeux pour qu'ils ne voient point la vanité, fais-moi vivre dans ta voie."
    },
    {
      "v": 38,
      "t": "Accomplis envers ton serviteur ta promesse, que tu as faite à ceux qui te craignent."
    },
    {
      "v": 39,
      "t": "Ecarte de moi l'opprobre que je redoute, car tes préceptes sont bons."
    },
    {
      "v": 40,
      "t": "Je désire ardemment pratiquer tes ordonnances : par ta justice, fais-moi vivre.   VAV."
    },
    {
      "v": 41,
      "t": "Que vienne sur moi ta miséricorde, Yahweh, et ton salut, selon ta parole !"
    },
    {
      "v": 42,
      "t": "Et je pourrai répondre à celui qui m'outrage, car je me confie en ta parole."
    },
    {
      "v": 43,
      "t": "N'ôte pas entièrement de ma bouche la parole de vérité, car j'espère en tes préceptes."
    },
    {
      "v": 44,
      "t": "Je veux garder ta loi constamment, toujours et à perpétuité."
    },
    {
      "v": 45,
      "t": "Je marcherai au large, car je recherche tes ordonnances."
    },
    {
      "v": 46,
      "t": "Je parlerai de tes enseignements devant les rois, et je n'aurai point de honte."
    },
    {
      "v": 47,
      "t": "Je ferai mes délices de tes commandements, car je les aime."
    },
    {
      "v": 48,
      "t": "J'élèverai mes mains vers tes commandements que j'aime, et je méditerai tes lois.   ZAÏN."
    },
    {
      "v": 49,
      "t": "Souviens-toi de la parole donnée à ton serviteur, sur laquelle tu fais reposer mon espérance."
    },
    {
      "v": 50,
      "t": "C'est ma consolation dans la misère, que ta parole me rende la vie."
    },
    {
      "v": 51,
      "t": "Des orgueilleux me prodiguent leurs railleries : je ne m'écarte point de ta loi."
    },
    {
      "v": 52,
      "t": "Je pense à tes préceptes des temps passés, Yahweh, et je me console."
    },
    {
      "v": 53,
      "t": "L'indignation me saisit à cause des méchants, qui abandonnent ta loi."
    },
    {
      "v": 54,
      "t": "Tes lois sont le sujet de mes cantiques, dans le lieu de mon pèlerinage."
    },
    {
      "v": 55,
      "t": "La nuit je me rappelle ton nom, Yahweh, et j'observe ta loi."
    },
    {
      "v": 56,
      "t": "Voici la part qui m'est donnée : je garde tes ordonnances.   HETH."
    },
    {
      "v": 57,
      "t": "Ma part, Yahweh, je le dis, c'est de garder tes paroles."
    },
    {
      "v": 58,
      "t": "Je t'implore de tout mon cœur ; aie pitié de moi selon ta parole."
    },
    {
      "v": 59,
      "t": "Je réfléchis à mes voies, et je ramène mes pas vers tes enseignements."
    },
    {
      "v": 60,
      "t": "Je me hâte, je ne diffère point d'observer tes commandements."
    },
    {
      "v": 61,
      "t": "Les pièges des méchants m'environnent, et je n'oublie point ta loi."
    },
    {
      "v": 62,
      "t": "Au milieu de la nuit, je me lève pour te louer, à cause des jugements de ta justice."
    },
    {
      "v": 63,
      "t": "Je suis l'ami de tous ceux qui te craignent, et de ceux qui gardent tes ordonnances."
    },
    {
      "v": 64,
      "t": "La terre est pleine de ta bonté, Yahweh : enseigne-moi tes lois.   TETH."
    },
    {
      "v": 65,
      "t": "Tu as usé de bonté envers ton serviteur, Yahweh, selon ta parole."
    },
    {
      "v": 66,
      "t": "Enseigne-moi le sens droit et l'intelligence, car j'ai foi en tes commandements."
    },
    {
      "v": 67,
      "t": "Avant d'avoir été humilié, je m'égarais ; maintenant, j'observe ta parole."
    },
    {
      "v": 68,
      "t": "Tu es bon et bienfaisant : enseigne-moi tes lois."
    },
    {
      "v": 69,
      "t": "Des orgueilleux imaginent contre moi des mensonges ; moi, je garde de tout cœur tes ordonnances."
    },
    {
      "v": 70,
      "t": "Leur cœur est insensible comme la graisse ; moi, je fais mes délices de ta loi."
    },
    {
      "v": 71,
      "t": "Il m'est bon d'avoir été humilié, afin que j'apprenne tes préceptes."
    },
    {
      "v": 72,
      "t": "Mieux vaut pour moi la loi de ta bouche ; que des monceaux d'or et d'argent.   YOD."
    },
    {
      "v": 73,
      "t": "Ce sont tes mains qui m'ont fait et qui m'ont façonné : donne-moi l'intelligence pour apprendre tes commandements."
    },
    {
      "v": 74,
      "t": "Ceux qui te craignent, en me voyant, se réjouiront, car j'ai confiance en ta parole."
    },
    {
      "v": 75,
      "t": "Je sais, Yahweh, que tes jugements sont justes ; c'est dans ta fidélité que tu m'as humilié."
    },
    {
      "v": 76,
      "t": "Que ta bonté soit ma consolation, selon ta parole donnée à ton serviteur !"
    },
    {
      "v": 77,
      "t": "Que ta compassion vienne sur moi, et que je vive, car ta loi fait mes délices !"
    },
    {
      "v": 78,
      "t": "Qu'ils soient confondus les orgueilleux qui me maltraitent injustement ! Moi, je médite tes ordonnances."
    },
    {
      "v": 79,
      "t": "Qu'ils se tournent vers moi ceux qui te craignent, et ceux qui connaissent tes enseignements !"
    },
    {
      "v": 80,
      "t": "Que mon cœur soit tout entier à tes lois, afin que je ne sois pas confondu !   CAPH."
    },
    {
      "v": 81,
      "t": "Mon âme languit après ton salut, j'espère en ta parole."
    },
    {
      "v": 82,
      "t": "Mes yeux languissent après ta promesse, je dis : « Quand me consoleras-tu ? »"
    },
    {
      "v": 83,
      "t": "Car je suis comme une outre exposée à la fumée, mais je n'oublie pas tes lois."
    },
    {
      "v": 84,
      "t": "Quel est le nombre des jours de ton serviteur ? Quand donc feras-tu justice de ceux qui me poursuivent ?"
    },
    {
      "v": 85,
      "t": "Des orgueilleux creusent des fosses pour me perdre ; ils sont les adversaires de ta loi."
    },
    {
      "v": 86,
      "t": "Tous tes commandements sont fidélité ; ils me persécutent sans cause : secours-moi."
    },
    {
      "v": 87,
      "t": "Ils ont failli m'anéantir dans le pays ; et moi je n'abandonne pas tes ordonnances."
    },
    {
      "v": 88,
      "t": "Rends-moi la vie dans ta bonté, et j'observerai l'enseignement de ta bouche.   LAMED."
    },
    {
      "v": 89,
      "t": "A jamais, Yahweh, ta parole est établie dans les cieux."
    },
    {
      "v": 90,
      "t": "D'âge en âge ta fidélité demeure ; tu as fondé la terre, et elle subsiste."
    },
    {
      "v": 91,
      "t": "C'est d'après tes lois que tout subsiste jusqu'à ce jour, car tout obéit à tes ordres."
    },
    {
      "v": 92,
      "t": "Si ta loi ne faisait mes délices, déjà j'aurais péri dans ma misère."
    },
    {
      "v": 93,
      "t": "Je n'oublierai jamais tes ordonnances, car c'est par elles que tu m'as rendu la vie."
    },
    {
      "v": 94,
      "t": "Je suis à toi : sauve-moi, car je recherche tes préceptes."
    },
    {
      "v": 95,
      "t": "Les méchants m'attendent pour me faire périr : je suis attentif à tes enseignements."
    },
    {
      "v": 96,
      "t": "J'ai vu des bornes à tout ce qui est parfait ; ton commandement n'a point de limites.   MEM."
    },
    {
      "v": 97,
      "t": "Combien j'aime ta loi ! Elle est tout le jour l'objet de ma méditation."
    },
    {
      "v": 98,
      "t": "Par tes commandements, tu me rends plus sage que mes ennemis, car je les ai toujours avec moi."
    },
    {
      "v": 99,
      "t": "Je suis plus sage que tous mes maîtres, car tes enseignements sont l'objet de ma méditation."
    },
    {
      "v": 100,
      "t": "J'ai plus d'intelligence que les vieillards, car j'observe tes ordonnances."
    },
    {
      "v": 101,
      "t": "Je retiens mon pied loin de tout sentier mauvais, afin de garder ta parole."
    },
    {
      "v": 102,
      "t": "Je ne m'écarte pas de tes préceptes, car c'est toi qui m'as instruit."
    },
    {
      "v": 103,
      "t": "Que ta parole est douce à mon palais, plus que le miel à ma bouche !"
    },
    {
      "v": 104,
      "t": "Par tes ordonnances je deviens intelligent, aussi je hais tous les sentiers du mensonge.   NUN."
    },
    {
      "v": 105,
      "t": "Ta parole est un flambeau devant mes pas, une lumière sur mon sentier."
    },
    {
      "v": 106,
      "t": "J'ai juré, et j'y serai fidèle, — d'observer les préceptes de ta justice."
    },
    {
      "v": 107,
      "t": "Je suis réduit à une extrême affliction : Yahweh, rends-moi la vie, selon ta parole."
    },
    {
      "v": 108,
      "t": "Agrée, Yahweh, l'offrande de mes lèvres, et enseigne-moi tes préceptes."
    },
    {
      "v": 109,
      "t": "Ma vie est continuellement dans mes mains, et je n'oublie point ta loi."
    },
    {
      "v": 110,
      "t": "Les méchants me tendent des pièges, et je ne m'égare pas loin de tes ordonnances."
    },
    {
      "v": 111,
      "t": "J'ai tes enseignements pour toujours en héritage, car ils sont la joie de mon cœur."
    },
    {
      "v": 112,
      "t": "J'ai incliné mon cœur à observer tes lois, toujours, jusqu'à la fin.   SAMECH."
    },
    {
      "v": 113,
      "t": "Je hais les hommes au cœur double, et j'aime ta loi."
    },
    {
      "v": 114,
      "t": "Tu es mon refuge et mon bouclier ; j'ai confiance en ta parole."
    },
    {
      "v": 115,
      "t": "Retirez-vous de moi, méchants, et j'observerai les commandements de mon Dieu."
    },
    {
      "v": 116,
      "t": "Soutiens-moi selon ta promesse, afin que je vive, et ne permets pas que je sois confondu dans mon espérance."
    },
    {
      "v": 117,
      "t": "Sois mon appui, et je serai sauvé, et j'aurai toujours tes lois sous les yeux."
    },
    {
      "v": 118,
      "t": "Tu méprises tous ceux qui s'écartent de tes lois, car leur ruse n'est que mensonge."
    },
    {
      "v": 119,
      "t": "Tu rejettes comme des scories tous les méchants de la terre ; c'est pourquoi j'aime tes enseignements."
    },
    {
      "v": 120,
      "t": "Ma chair frissonne de frayeur devant toi, et je redoute tes jugements.   AÏN."
    },
    {
      "v": 121,
      "t": "J'observe le droit et la justice : ne m'abandonne pas à mes oppresseurs."
    },
    {
      "v": 122,
      "t": "Prends sous ta garantie le bien de ton serviteur ; et que les orgueilleux ne m'oppriment pas !"
    },
    {
      "v": 123,
      "t": "Mes yeux languissent après ton salut, et après la promesse de ta justice."
    },
    {
      "v": 124,
      "t": "Agis envers ton serviteur selon ta bonté, et enseigne-moi tes lois."
    },
    {
      "v": 125,
      "t": "Je suis ton serviteur : donne-moi l'intelligence, pour que je connaisse tes enseignements."
    },
    {
      "v": 126,
      "t": "Il est temps pour Yahweh d'intervenir : ils violent ta loi."
    },
    {
      "v": 127,
      "t": "C'est pourquoi j'aime tes commandements, plus que l'or et que l'or fin."
    },
    {
      "v": 128,
      "t": "C'est pourquoi je trouve justes toutes tes ordonnances, je hais tout sentier de mensonge.   PHÉ."
    },
    {
      "v": 129,
      "t": "Tes enseignements sont merveilleux, aussi mon âme les observe."
    },
    {
      "v": 130,
      "t": "La révélation de tes paroles illumine, elle donne l'intelligence aux simples."
    },
    {
      "v": 131,
      "t": "J'ouvre la bouche et j'aspire, car je suis avide de tes commandements."
    },
    {
      "v": 132,
      "t": "Tourne vers moi ta face et aie pitié de moi ; c'est justice envers ceux qui aiment ton nom."
    },
    {
      "v": 133,
      "t": "Affermis mes pas dans ta parole, et ne laisse aucune iniquité dominer sur moi."
    },
    {
      "v": 134,
      "t": "Délivre-moi de l'oppression des hommes, et je garderai tes ordonnances."
    },
    {
      "v": 135,
      "t": "Fais luire ta face sur ton serviteur, et enseigne-moi tes lois."
    },
    {
      "v": 136,
      "t": "Mes yeux répandent des torrents de larmes, parce qu'on n'observe pas ta loi.   TSADÉ."
    },
    {
      "v": 137,
      "t": "Tu es juste, Yahweh, et tes jugements sont équitables."
    },
    {
      "v": 138,
      "t": "Tu as donné tes enseignements, selon la justice et une parfaite fidélité."
    },
    {
      "v": 139,
      "t": "Mon zèle me consume, parce que mes adversaires oublient tes paroles."
    },
    {
      "v": 140,
      "t": "Ta parole est entièrement éprouvée, et ton serviteur l'aime."
    },
    {
      "v": 141,
      "t": "Je suis petit et méprisé ; mais je n'oublie point tes ordonnances."
    },
    {
      "v": 142,
      "t": "Ta justice est une justice éternelle, et ta loi est vérité."
    },
    {
      "v": 143,
      "t": "La détresse et l'angoisse m'ont atteint ; tes commandements font mes délices."
    },
    {
      "v": 144,
      "t": "Tes enseignements sont éternellement justes ; donne-moi l'intelligence, pour que je vive.   QOPH."
    },
    {
      "v": 145,
      "t": "Je t'invoque de tout mon cœur ; exauce-moi, Yahweh, afin que je garde tes lois."
    },
    {
      "v": 146,
      "t": "Je t'invoque, sauve-moi, afin que j'observe tes enseignements."
    },
    {
      "v": 147,
      "t": "Je devance l'aurore, et je crie vers toi ; j'espère en ta parole."
    },
    {
      "v": 148,
      "t": "Mes yeux devancent les veilles de la nuit, pour méditer ta parole."
    },
    {
      "v": 149,
      "t": "Ecoute ma voix selon ta bonté ; Yahweh, rends-moi la vie selon ton jugement."
    },
    {
      "v": 150,
      "t": "Ils s'approchent, ceux qui poursuivent le crime, qui se sont éloignés de ta loi."
    },
    {
      "v": 151,
      "t": "Tu es proche, Yahweh, et tous tes commandements sont la vérité."
    },
    {
      "v": 152,
      "t": "Dès longtemps je sais, au sujet de tes enseignements, que tu les as établis pour toujours.   RESCH."
    },
    {
      "v": 153,
      "t": "Vois ma misère, et délivre-moi, car je n'oublie pas ta loi."
    },
    {
      "v": 154,
      "t": "Défends ma cause et sois mon vengeur, rends-moi la vie selon ta parole."
    },
    {
      "v": 155,
      "t": "Le salut est loin des méchants, car ils ne s'inquiètent pas de tes lois."
    },
    {
      "v": 156,
      "t": "Tes miséricordes sont nombreuses, Yahweh ; rends-moi la vie selon tes jugements."
    },
    {
      "v": 157,
      "t": "Nombreux sont mes persécuteurs et mes ennemis ; je ne m'écarte point de tes enseignements."
    },
    {
      "v": 158,
      "t": "A la vue des infidèles, j'ai ressenti de l'horreur, parce qu'ils n'observent pas ta parole."
    },
    {
      "v": 159,
      "t": "Considère que j'aime tes ordonnances ; Yahweh, rends-moi la vie selon ta  bonté."
    },
    {
      "v": 160,
      "t": "Le résumé de ta parole est la vérité, et toutes les lois de ta justice sont éternelles.   SIN, SCHIN."
    },
    {
      "v": 161,
      "t": "Des princes me persécutent sans cause : c'est de tes paroles que mon cœur a de la crainte."
    },
    {
      "v": 162,
      "t": "Je me réjouis de ta parole, comme si j'avais trouvé de riches dépouilles."
    },
    {
      "v": 163,
      "t": "Je hais le mensonge, je l'ai en horreur ; j'aime ta loi."
    },
    {
      "v": 164,
      "t": "Sept fois le jour je te loue, à cause des lois de ta justice."
    },
    {
      "v": 165,
      "t": "Il y a une grande paix pour ceux qui aiment ta loi, et rien ne leur est une cause de chute."
    },
    {
      "v": 166,
      "t": "J'espère en ton salut, Yahweh, et je pratique tes commandements."
    },
    {
      "v": 167,
      "t": "Mon âme observe tes enseignements, et elle en est éprise."
    },
    {
      "v": 168,
      "t": "Je garde tes ordonnances et tes enseignements, car toutes mes voies sont devant toi.   THAV."
    },
    {
      "v": 169,
      "t": "Que mon cri arrive jusqu'à toi, Yahweh ! Selon ta parole, donne-moi l'intelligence."
    },
    {
      "v": 170,
      "t": "Que ma supplication parvienne jusqu'à toi ! Selon ta parole, délivre-moi."
    },
    {
      "v": 171,
      "t": "Que mes lèvres profèrent ta louange, car tu m'as enseigné tes lois !"
    },
    {
      "v": 172,
      "t": "Que ma langue publie ta parole, car tous tes commandements sont justes !"
    },
    {
      "v": 173,
      "t": "Que ta main s'étende pour me secourir, car j'ai choisi tes ordonnances !"
    },
    {
      "v": 174,
      "t": "Je soupire après ton salut, Yahweh, et ta loi fait mes délices."
    },
    {
      "v": 175,
      "t": "Que mon âme vive pour te louer, et que tes jugements me viennent en aide !"
    },
    {
      "v": 176,
      "t": "Je suis errant comme une brebis égarée : cherche ton serviteur ; car je n'oublie pas tes commandements."
    }
  ]
}