{
  "book": "Psaumes",
  "chapter": 71,
  "verses": [
    {
      "v": 1,
      "t": "Yahweh, en toi j'ai placé mon refuge ; que jamais je ne sois confondu !"
    },
    {
      "v": 2,
      "t": "Dans ta justice délivre-moi et sauve-moi ! Incline vers moi ton oreille et secours-moi !"
    },
    {
      "v": 3,
      "t": "Sois pour moi un rocher inaccessible, où je puisse toujours me retirer. Tu as commandé de me sauver, car tu es mon rocher et ma forteresse."
    },
    {
      "v": 4,
      "t": "Mon Dieu, délivre-moi de la main du méchant, de la main de l'homme inique et cruel."
    },
    {
      "v": 5,
      "t": "Car tu es mon espérance, Seigneur Yahweh, l'objet de ma confiance depuis ma jeunesse."
    },
    {
      "v": 6,
      "t": "C'est sur toi que je m'appuie depuis ma naissance, toi qui m'as fait sortir du sein maternel : tu es ma louange à jamais !"
    },
    {
      "v": 7,
      "t": "Je suis pour la foule comme un prodige, mais toi, tu es mon puissant refuge."
    },
    {
      "v": 8,
      "t": "Que ma bouche soit pleine de ta louange, que chaque jour elle exalte ta magnificence !"
    },
    {
      "v": 9,
      "t": "Ne me rejette pas aux jours de ma vieillesse ; au déclin de mes forces ne m'abandonne pas."
    },
    {
      "v": 10,
      "t": "Car mes ennemis conspirent contre moi, et ceux qui épient mon âme se concertent entre eux,"
    },
    {
      "v": 11,
      "t": "disant : \" Dieu l'a abandonné ! Poursuivez-le ; saisissez-le ; il n'y a personne pour le défendre ! \""
    },
    {
      "v": 12,
      "t": "O Dieu, ne t'éloigne pas de moi ; mon Dieu, hâte-toi de me secourir !"
    },
    {
      "v": 13,
      "t": "Qu'ils soient confus, qu'ils périssent, ceux qui en veulent à ma vie ! Qu'ils soient couverts de honte et d'opprobre, ceux qui cherchent ma perte !"
    },
    {
      "v": 14,
      "t": "Pour moi, j'espérerai toujours ; à toutes tes louanges, j'en ajouterai de nouvelles."
    },
    {
      "v": 15,
      "t": "Ma bouche publiera ta justice, tout le jour tes faveurs ; car je n'en connais pas le nombre."
    },
    {
      "v": 16,
      "t": "Je dirai tes œuvres puissantes, Seigneur Yahweh ; je rappellerai ta justice, la tienne seule."
    },
    {
      "v": 17,
      "t": "O Dieu, tu m'as instruit dès ma jeunesse, et jusqu'à ce jour je proclame tes merveilles."
    },
    {
      "v": 18,
      "t": "Encore jusqu'à la vieillesse et aux cheveux blancs, O Dieu, ne m'abandonne pas, afin que je fasse connaître ta force à la génération présente, ta puissance à la génération future."
    },
    {
      "v": 19,
      "t": "Ta justice, ô Dieu, atteint jusqu'au ciel, toi qui accomplis de grandes choses, — ô Dieu, qui est semblable à toi ? —"
    },
    {
      "v": 20,
      "t": "toi qui nous a causé des épreuves nombreuses et terribles. Mais tu nous rendras la vie, et des abîmes de la terre tu nous feras remonter."
    },
    {
      "v": 21,
      "t": "Tu relèveras ma grandeur et de nouveau tu me consoleras."
    },
    {
      "v": 22,
      "t": "Et je louerai au son du luth, je chanterai ta fidélité, ô mon Dieu, je te célébrerai avec la harpe, Saint d'Israël."
    },
    {
      "v": 23,
      "t": "L'allégresse sera sur mes lèvres, quand je te chanterai, et dans mon âme, que tu as délivrée."
    },
    {
      "v": 24,
      "t": "Et ma langue chaque jour publiera ta justice, car ils seront confus et ils rougiront, ceux qui cherchent ma perte."
    }
  ]
}