{
  "book": "Psaumes",
  "chapter": 25,
  "verses": [
    {
      "v": 1,
      "t": "Psaume de David.   ALEPH. Vers toi, Yahweh, j'élève mon âme, mon Dieu."
    },
    {
      "v": 2,
      "t": "BETH. En toi je me confie : que je n'aie pas de confusion ! Que mes ennemis ne se réjouissent pas à mon sujet !"
    },
    {
      "v": 3,
      "t": "GHIMEL. Non, aucun de ceux qui espèrent en toi ne sera confondu ; ceux là seront confondus qui sont infidèles sans cause."
    },
    {
      "v": 4,
      "t": "DALETH. Yahweh, fais-moi connaître tes voies, enseigne-moi tes sentiers."
    },
    {
      "v": 5,
      "t": "HÉ. Conduis-moi dans ta vérité, VAV. et instruis-moi, car tu es le Dieu de mon salut ; tout le jour en toi j'espère."
    },
    {
      "v": 6,
      "t": "ZAÏN. Souviens-toi de ta miséricorde, Yahweh, et de ta bonté car elles sont éternelles."
    },
    {
      "v": 7,
      "t": "HETH. Ne te souviens pas des péchés de ma jeunesse ni de mes transgressions ; souviens-toi de moi selon ta miséricorde, à cause de ta bonté, ô Yahweh,"
    },
    {
      "v": 8,
      "t": "TETH. Yahweh est bon et droit ; c'est pourquoi il indique aux pécheurs la voie."
    },
    {
      "v": 9,
      "t": "YOD. Il fait marcher les humbles dans la justice, il enseigne aux humbles sa voie."
    },
    {
      "v": 10,
      "t": "CAPH. Tous les sentiers de Yahweh sont miséricorde et fidélité, pour ceux qui gardent son alliance et ses commandements."
    },
    {
      "v": 11,
      "t": "LAMED. A cause de ton nom, Yahweh, tu pardonneras mon iniquité, car elle est grande."
    },
    {
      "v": 12,
      "t": "MEM. Quel est l'homme qui craint Yahweh ? Yahweh lui montre la voie qu'il doit choisir."
    },
    {
      "v": 13,
      "t": "NUN. Son âme repose dans le bonheur, et sa postérité possédera le pays."
    },
    {
      "v": 14,
      "t": "SAMECH. La familiarité de Yahweh est pour ceux qui le craignent ; il leur fait connaître les bénédictions de son alliance."
    },
    {
      "v": 15,
      "t": "AÏN. J'ai les yeux constamment tournés vers Yahweh, car c'est lui qui tirera mes pieds du lacet."
    },
    {
      "v": 16,
      "t": "PHÉ. Regarde-moi et prends pitié de moi, car je suis délaissé et malheureux."
    },
    {
      "v": 17,
      "t": "TSADÉ. Les angoisses de mon cœur se sont accrues : tire-moi de ma détresse !"
    },
    {
      "v": 18,
      "t": "Vois ma misère et ma peine, et pardonne tous mes péchés."
    },
    {
      "v": 19,
      "t": "RESCH. Vois combien sont nombreux mes ennemis, et quelle haine violente ils ont contre moi !"
    },
    {
      "v": 20,
      "t": "SCHIN. Garde mon âme et sauve-moi ! Que je ne sois pas confus, car j'ai mis en toi ma confiance !"
    },
    {
      "v": 21,
      "t": "THAV. Que l'innocence et la droiture me protègent, car j'espère en toi."
    },
    {
      "v": 22,
      "t": "O Dieu, délivre Israël de toutes ses angoisses !"
    }
  ]
}