{
  "book": "Psaumes",
  "chapter": 132,
  "verses": [
    {
      "v": 1,
      "t": "Cantique des montées.   Souviens-toi, Yahweh, de David, de toutes ses peines !"
    },
    {
      "v": 2,
      "t": "Il fit ce serment à Yahweh, ce vœu au Fort de Jacob :"
    },
    {
      "v": 3,
      "t": "« Je n'entrerai pas dans la tente où j'habite, je ne monterai pas sur le lit où je repose ;"
    },
    {
      "v": 4,
      "t": "je n'accorderai point de sommeil à mes yeux, ni d'assoupissement à mes paupières,"
    },
    {
      "v": 5,
      "t": "jusqu'à ce que j'aie trouvé un lieu pour Yahweh, une demeure pour le Fort de Jacob. »"
    },
    {
      "v": 6,
      "t": "Voici, entendions-nous dire, qu'elle est à Ephrata ; nous l'avons trouvée dans les champs de Jaar."
    },
    {
      "v": 7,
      "t": "Allons au tabernacle de Yahweh, prosternons-nous devant l'escabeau de ses pieds."
    },
    {
      "v": 8,
      "t": "Lève-toi, Yahweh, viens au lieu de ton repos, toi et l'arche de ta majesté !"
    },
    {
      "v": 9,
      "t": "Que tes prêtres soient revêtus de justice, et que tes fidèles poussent des cris d'allégresse !"
    },
    {
      "v": 10,
      "t": "A cause de David, ton serviteur, ne repousse pas la face de ton Oint !"
    },
    {
      "v": 11,
      "t": "Yahweh a juré à David la vérité, il ne s'en départira pas : « C'est du fruit de tes entrailles, que je mettrai sur ton trône."
    },
    {
      "v": 12,
      "t": "Si tes fils gardent mon alliance, et les préceptes que je leur enseignerai, leurs fils aussi, à tout jamais, seront assis sur ton trône. »"
    },
    {
      "v": 13,
      "t": "Car Yahweh a choisi Sion, il l'a désirée pour sa demeure."
    },
    {
      "v": 14,
      "t": "« C'est le lieu de mon repos pour toujours ; j'y habiterai, car je l'ai désirée."
    },
    {
      "v": 15,
      "t": "Je répandrai de riches bénédictions sur sa subsistance, je rassasierai de pain ses pauvres."
    },
    {
      "v": 16,
      "t": "Je revêtirai de salut ses prêtres, et ses fidèles pousseront des cris d'allégresse."
    },
    {
      "v": 17,
      "t": "Là je ferai grandir la puissance de David, je préparerai un flambeau à mon Oint."
    },
    {
      "v": 18,
      "t": "Je revêtirai de honte ses ennemis, et sur son front resplendira son diadème. »"
    }
  ]
}