{
  "book": "Psaumes",
  "chapter": 136,
  "verses": [
    {
      "v": 1,
      "t": "Célébrez Yahweh, car il est bon, car sa miséricorde est éternelle."
    },
    {
      "v": 2,
      "t": "Célébrez le Dieu des dieux, car sa miséricorde est éternelle."
    },
    {
      "v": 3,
      "t": "Célébrez le Seigneur des seigneurs, car sa miséricorde est éternelle."
    },
    {
      "v": 4,
      "t": "A celui qui seul opère de grands prodiges, car sa miséricorde est éternelle."
    },
    {
      "v": 5,
      "t": "Qui a fait les cieux avec sagesse, car sa miséricorde est éternelle."
    },
    {
      "v": 6,
      "t": "Qui a étendu la terre sur les eaux, car sa miséricorde est éternelle."
    },
    {
      "v": 7,
      "t": "Qui a fait les grands luminaires, car sa miséricorde est éternelle."
    },
    {
      "v": 8,
      "t": "Le soleil pour dominer sur le jour, car sa miséricorde est éternelle."
    },
    {
      "v": 9,
      "t": "La lune et les étoiles pour dominer sur la nuit, car sa miséricorde est éternelle."
    },
    {
      "v": 10,
      "t": "A celui qui frappa les Egyptiens dans leurs premiers-nés, car sa miséricorde est éternelle."
    },
    {
      "v": 11,
      "t": "Il fit sortir Israël du milieu d'eux, car sa miséricorde est éternelle."
    },
    {
      "v": 12,
      "t": "D'une main forte et d'un bras étendu, car sa miséricorde est éternelle."
    },
    {
      "v": 13,
      "t": "A celui qui divisa en deux la mer Rouge, car sa miséricorde est éternelle."
    },
    {
      "v": 14,
      "t": "Qui fit passer Israël au travers, car sa miséricorde est éternelle."
    },
    {
      "v": 15,
      "t": "Et précipita Pharaon et son armée dans la mer Rouge, car sa miséricorde est éternelle."
    },
    {
      "v": 16,
      "t": "A celui qui conduisit son peuple dans le désert, car sa miséricorde est éternelle."
    },
    {
      "v": 17,
      "t": "Qui frappa de grands rois, car sa miséricorde est éternelle."
    },
    {
      "v": 18,
      "t": "Et fit périr des rois puissants, car sa miséricorde est éternelle."
    },
    {
      "v": 19,
      "t": "Séhon, roi des Amorrhéens, car sa miséricorde est éternelle."
    },
    {
      "v": 20,
      "t": "Et Og, roi de Basan, car sa miséricorde est éternelle."
    },
    {
      "v": 21,
      "t": "Qui donna leur pays en héritage, car sa miséricorde est éternelle."
    },
    {
      "v": 22,
      "t": "En héritage à Israël, son serviteur, car sa miséricorde est éternelle."
    },
    {
      "v": 23,
      "t": "A celui qui se souvint de nous quand nous étions humiliés, car sa miséricorde est éternelle."
    },
    {
      "v": 24,
      "t": "Et nous délivra de nos oppresseurs, car sa miséricorde est éternelle."
    },
    {
      "v": 25,
      "t": "A celui qui donne à tout ce qui vit la nourriture, car sa miséricorde est éternelle."
    },
    {
      "v": 26,
      "t": "Célébrez le Dieu des cieux, car sa miséricorde est éternelle."
    }
  ]
}