{
  "book": "Psaumes",
  "chapter": 68,
  "verses": [
    {
      "v": 1,
      "t": "Au maître de chant. Psaume de David. Cantique."
    },
    {
      "v": 2,
      "t": "Que Dieu se lève, et que ses ennemis soient dispersés, et que ceux qui le haïssent fuient devant sa face !"
    },
    {
      "v": 3,
      "t": "Comme se dissipe la fumée, dissipe-les ; comme la cire se fond au feu, que les méchants disparaissent devant Dieu !"
    },
    {
      "v": 4,
      "t": "Mais que les justes se réjouissent et tressaillent devant Dieu ; qu'ils soient transportés d'allégresse !"
    },
    {
      "v": 5,
      "t": "Chantez à Dieu, célébrez son nom ! Frayez le chemin à celui qui s'avance à travers les plaines ! Yahweh est son nom ; tressaillez devant lui !"
    },
    {
      "v": 6,
      "t": "Il est père des orphelins et juge des veuves, Dieu dans sa sainte demeure."
    },
    {
      "v": 7,
      "t": "Aux abandonnés Dieu donne une maison ; il délivre les captifs et les rend au bonheur ; seuls les rebelles restent au désert brûlant."
    },
    {
      "v": 8,
      "t": "O Dieu, quand tu sortais à la tête de ton peuple, quand tu t'avançais dans le désert, — Séla."
    },
    {
      "v": 9,
      "t": "la terre fut ébranlée, les cieux eux-mêmes se fondirent devant Dieu ; le Sinaï trembla devant Dieu, le Dieu d'Israël."
    },
    {
      "v": 10,
      "t": "Tu fis tomber, ô Dieu, une pluie de bienfaits ; ton héritage était épuisé, tu le réconfortas."
    },
    {
      "v": 11,
      "t": "Envoyés par toi, des animaux vinrent s'y abattre ; dans ta bonté, ô Dieu, tu prépares leur aliment aux malheureux."
    },
    {
      "v": 12,
      "t": "Le Seigneur a fait entendre sa parole ; les femmes qui annoncent la victoire sont une troupe nombreuse."
    },
    {
      "v": 13,
      "t": "\" Les rois des armées fuient, fuient, et celle qui habite la maison partage le butin. \""
    },
    {
      "v": 14,
      "t": "Quand vous étiez couchés au milieu des bercails, les ailes de la colombe étaient recouvertes d'argent, et ses plumes brillaient de l'éclat de l'or."
    },
    {
      "v": 15,
      "t": "Lorsque le Tout-Puissant dispersait les rois dans le pays, la neige tombait sur le Selmon."
    },
    {
      "v": 16,
      "t": "Montagne de Dieu, montagne de Basan, montagne aux cimes élevées, montagne de Basan,"
    },
    {
      "v": 17,
      "t": "pourquoi regardez-vous avec envie, montagnes aux cimes élevées, la montagne que Dieu a voulue pour séjour ? Oui, Yahweh y habitera à jamais !"
    },
    {
      "v": 18,
      "t": "Le char de Dieu, ce sont des milliers et des milliers ; le Seigneur vient du Sinaï dans son sanctuaire."
    },
    {
      "v": 19,
      "t": "Tu montes sur la hauteur emmenant la foule des captifs ; tu reçois les présents des hommes, Même les rebelles habiteront près de Yahweh Dieu !"
    },
    {
      "v": 20,
      "t": "Béni soit le Seigneur ! Chaque jour il porte notre fardeau ; il est le Dieu qui nous sauve. — Séla."
    },
    {
      "v": 21,
      "t": "Dieu est pour nous le Dieu des délivrances ; Yahweh, le Seigneur, peut retirer de la mort."
    },
    {
      "v": 22,
      "t": "Oui, Dieu brisera la tête de ses ennemis, le front chevelu de celui qui marche dans l'iniquité."
    },
    {
      "v": 23,
      "t": "Le Seigneur a dit : \" Je les ramènerai de Basan, je les ramènerai du fond de la mer,"
    },
    {
      "v": 24,
      "t": "afin que tu plonges ton pied dans le sang, et que la langue de tes chiens ait sa part des ennemis. \""
    },
    {
      "v": 25,
      "t": "On voit tes marches, ô Dieu, les marches de mon Dieu, de mon roi, au sanctuaire."
    },
    {
      "v": 26,
      "t": "En avant sont les chanteurs, puis les musiciens, au milieu, des jeunes filles battant du tambourin."
    },
    {
      "v": 27,
      "t": "\" Bénissez Dieu dans les assemblées, le Seigneur, vous qui êtes de la source d'Israël. \""
    },
    {
      "v": 28,
      "t": "Voici Benjamin, le plus petit, qui domine sur eux ; voici les princes de Juda avec leur troupe, les princes de Zabulon, les princes de Nephthali."
    },
    {
      "v": 29,
      "t": "Commande, ô Dieu, à ta puissance, affermis, ô Dieu, ce que tu as fait pour nous."
    },
    {
      "v": 30,
      "t": "A ton sanctuaire, qui s'élève au-dessus de Jérusalem, les rois t'offriront des présents."
    },
    {
      "v": 31,
      "t": "Menace la bête des roseaux, la troupe des taureaux avec les veaux des peuples, afin qu'ils se prosternent avec des pièces d'argent. Disperse les nations qui se plaisent aux combats !"
    },
    {
      "v": 32,
      "t": "Que les grands viennent de l'Egypte, que l'Ethiopie s'empresse de tendre les mains vers Dieu."
    },
    {
      "v": 33,
      "t": "Royaumes de la terre, chantez à Dieu, célébrez le Seigneur ! — Séla."
    },
    {
      "v": 34,
      "t": "Chantez à celui qui est porté sur les cieux, les cieux antiques. Voici qu'il fait entendre sa voix, voix puissante !..."
    },
    {
      "v": 35,
      "t": "Reconnaissez la puissance de Dieu ! Sa majesté est sur Israël, et sa puissance est dans les nuées."
    },
    {
      "v": 36,
      "t": "De ton sanctuaire, ô Dieu, tu es redoutable ! Le Dieu d'Israël donne à son peuple force et puissance. Béni soit Dieu !"
    }
  ]
}