{
  "book": "Psaumes",
  "chapter": 145,
  "verses": [
    {
      "v": 1,
      "t": "Chant de louange. De David.   ALEPH. Je veux t'exalter, mon Dieu, ô Roi, et bénir ton nom à jamais et toujours."
    },
    {
      "v": 2,
      "t": "BETH. Je veux chaque jour te bénir, et célébrer ton nom toujours et à jamais."
    },
    {
      "v": 3,
      "t": "GHIMEL. Yahweh est grand et digne de toute louange, et sa grandeur est insondable."
    },
    {
      "v": 4,
      "t": "DALETH. Chaque âge dira au suivant la louange de tes œuvres, on publiera tes prodiges."
    },
    {
      "v": 5,
      "t": "HÉ. Je chanterai l'éclat glorieux de ta majesté, et tes œuvres prodigieuses."
    },
    {
      "v": 6,
      "t": "WAV. Et l'on parlera de ta puissance redoutable, et je raconterai ta grandeur."
    },
    {
      "v": 7,
      "t": "ZAÏN. On proclamera le souvenir de ton immense bonté, et on célébrera ta justice."
    },
    {
      "v": 8,
      "t": "HETH. Yahweh est miséricordieux et compatissant, lent à la colère et plein de bonté."
    },
    {
      "v": 9,
      "t": "TETH. Yahweh est bon envers tous, et sa miséricorde s'étend sur toutes ses créatures."
    },
    {
      "v": 10,
      "t": "YOD. Toutes tes œuvres te louent, Yahweh, et tes fidèles te bénissent."
    },
    {
      "v": 11,
      "t": "CAPH. Ils disent la gloire de ton règne, et proclament ta puissance,"
    },
    {
      "v": 12,
      "t": "LAMED. afin de faire connaître aux fils des hommes ses prodiges, et le glorieux éclat de son règne."
    },
    {
      "v": 13,
      "t": "MEM. Ton règne est un règne éternel, et ta domination subsiste dans tous les âges."
    },
    {
      "v": 14,
      "t": "SAMECH. Yahweh soutient tous ceux qui tombent, il redresse tous ceux qui sont courbés."
    },
    {
      "v": 15,
      "t": "AÏN. Les yeux de tous les êtres sont tournés vers toi dans l'attente, et tu leur donnes leur nourriture en son temps."
    },
    {
      "v": 16,
      "t": "PHÉ. Tu ouvres ta main, et tu rassasies de tes biens tout ce qui respire."
    },
    {
      "v": 17,
      "t": "TSADÉ. Yahweh est juste dans toutes ses voies, et miséricordieux dans toutes ses œuvres."
    },
    {
      "v": 18,
      "t": "QOPH. Yahweh est près de tous ceux qui l'invoquent, de tous ceux qui l'invoquent d'un cœur sincère."
    },
    {
      "v": 19,
      "t": "RESCH. Il accomplit les désirs de ceux qui le craignent, il entend leur cri et il les sauve."
    },
    {
      "v": 20,
      "t": "SCHIN. Yahweh garde tous ceux qui l'aiment, et il détruit tous les méchants."
    },
    {
      "v": 21,
      "t": "THAV. Que ma bouche publie la louange de Yahweh, et que toute chair bénisse son saint nom, toujours, à jamais !"
    }
  ]
}