{
  "book": "Psaumes",
  "chapter": 89,
  "verses": [
    {
      "v": 1,
      "t": "Cantique d'Ethan l'Ezrahite."
    },
    {
      "v": 2,
      "t": "Je veux chanter à jamais les bontés de Yahweh ; à toutes les générations ma bouche fera connaître ta fidélité."
    },
    {
      "v": 3,
      "t": "Car je dis : La bonté est un édifice éternel, dans les cieux tu as établi ta fidélité."
    },
    {
      "v": 4,
      "t": "\" J'ai contracté alliance avec mon élu ; j'ai fait ce serment à David, mon serviteur :"
    },
    {
      "v": 5,
      "t": "je veux affermir ta race pour toujours, établir ton trône pour toutes les générations. \" — Séla."
    },
    {
      "v": 6,
      "t": "Les cieux célèbrent tes merveilles, Yahweh, et ta fidélité dans l'assemblée des saints."
    },
    {
      "v": 7,
      "t": "Car qui pourrait, dans le ciel, se comparer à Yahweh ? Qui est semblable à Yahweh parmi les fils de Dieu ?"
    },
    {
      "v": 8,
      "t": "Dieu est terrible dans la grande assemblée des saints, il est redoutable pour tous ceux qui l'entourent."
    },
    {
      "v": 9,
      "t": "Yahweh, Dieu des armées, qui est comme toi ? Tu es puissant, Yahweh, et ta fidélité t'environne."
    },
    {
      "v": 10,
      "t": "C'est toi qui domptes l'orgueil de la mer ; quand ses flots se soulèvent, c'est toi qui les apaises."
    },
    {
      "v": 11,
      "t": "C'est toi qui écrasas Rahab comme un cadavre, qui dispersas tes ennemis par la force de ton bras."
    },
    {
      "v": 12,
      "t": "A toi sont les cieux, à toi aussi la terre ; le monde et ce qu'il contient, c'est toi qui l'as fondé."
    },
    {
      "v": 13,
      "t": "Tu as créé le nord et le midi ; le Thabor et l'Hermon tressaillent à ton nom."
    },
    {
      "v": 14,
      "t": "Ton bras est armé de puissance, ta main est forte, ta droite élevée."
    },
    {
      "v": 15,
      "t": "La justice et l'équité sont le fondement de ton trône, la bonté et la fidélité se tiennent devant ta face."
    },
    {
      "v": 16,
      "t": "Heureux le peuple qui connaît les joyeuses acclamations, qui marche à la clarté de ta face, Yahweh !"
    },
    {
      "v": 17,
      "t": "Il se réjouit sans cesse en ton nom, et il s'élève par ta justice."
    },
    {
      "v": 18,
      "t": "Car tu es sa gloire et sa puissance, et ta faveur élève notre force."
    },
    {
      "v": 19,
      "t": "Car de Yahweh vient notre bouclier, et du Saint d'Israël notre roi."
    },
    {
      "v": 20,
      "t": "Tu parlas jadis dans une vision à ton bien-aimé, en disant : \" J'ai prêté assistance à un héros, j'ai élevé un jeune homme du milieu du peuple."
    },
    {
      "v": 21,
      "t": "J'ai trouvé David, mon serviteur, je l'ai oint de mon huile sainte."
    },
    {
      "v": 22,
      "t": "Ma main sera constamment avec lui, et mon bras le fortifiera."
    },
    {
      "v": 23,
      "t": "\" L'ennemi ne le surprendra pas, et le fils d'iniquité ne l'emportera pas sur lui."
    },
    {
      "v": 24,
      "t": "J'écraserai devant lui ses adversaires, et je frapperai ceux qui le haïssent."
    },
    {
      "v": 25,
      "t": "Ma fidélité et ma bonté seront avec lui, et par mon nom grandira sa puissance."
    },
    {
      "v": 26,
      "t": "J'étendrai sa main sur la mer et sa droite sur les fleuves."
    },
    {
      "v": 27,
      "t": "\" Il m'invoquera : Tu es mon père, mon Dieu et le rocher de mon salut."
    },
    {
      "v": 28,
      "t": "Et moi je ferai de lui le premier-né, le plus élevé des rois de la terre."
    },
    {
      "v": 29,
      "t": "Je lui conserverai ma bonté à jamais, et mon alliance lui sera fidèle."
    },
    {
      "v": 30,
      "t": "J'établirai sa postérité pour jamais, et son trône aura les jours des cieux."
    },
    {
      "v": 31,
      "t": "\" Si ses fils abandonnent ma loi, et ne marchent pas selon mes ordonnances ;"
    },
    {
      "v": 32,
      "t": "s'ils violent mes préceptes, et n'observent pas mes commandements ;"
    },
    {
      "v": 33,
      "t": "je punirai de la verge leurs transgressions, et par des coups leurs iniquités ;"
    },
    {
      "v": 34,
      "t": "mais je ne lui retirerai pas ma bonté, et je ne ferai pas mentir ma fidélité."
    },
    {
      "v": 35,
      "t": "\" Je ne violerai pas mon alliance, et je ne changerai pas la parole sortie de mes lèvres."
    },
    {
      "v": 36,
      "t": "Je l'ai juré une fois par ma sainteté ; non, je ne mentirai pas à David."
    },
    {
      "v": 37,
      "t": "Sa postérité subsistera éternellement, son trône sera devant moi comme le soleil ;"
    },
    {
      "v": 38,
      "t": "comme la lune, il est établi pour toujours, et le témoin qui est au ciel est fidèle. \" — Séla."
    },
    {
      "v": 39,
      "t": "Et toi, tu as rejeté, et tu as dédaigné, et tu t'es irrité contre ton Oint !"
    },
    {
      "v": 40,
      "t": "Tu as pris en dégoût l'alliance avec son serviteur, tu as jeté à terre son diadème profané."
    },
    {
      "v": 41,
      "t": "Tu as renversé toutes ses murailles, tu as mis en ruines ses forteresses."
    },
    {
      "v": 42,
      "t": "Tous les passants le dépouillent ; il est devenu l'opprobre de ses voisins."
    },
    {
      "v": 43,
      "t": "Tu as élevé la droite de ses oppresseurs, tu as réjoui tous ses ennemis."
    },
    {
      "v": 44,
      "t": "Tu as fait retourner en arrière le tranchant de son glaive, et tu ne l'as pas soutenu dans le combat."
    },
    {
      "v": 45,
      "t": "Tu l'as dépouillé de sa splendeur, et tu as jeté par terre son trône."
    },
    {
      "v": 46,
      "t": "Tu as abrégé les jours de sa jeunesse, et tu l'as couvert d'ignominie. — Séla."
    },
    {
      "v": 47,
      "t": "Jusques à quand, Yahweh, te cacheras-tu pour toujours, et ta fureur s'embrasera-t-elle comme le feu ?"
    },
    {
      "v": 48,
      "t": "Rappelle-toi la brièveté de ma vie, et pour quelle vanité tu as créé les fils de l'homme !"
    },
    {
      "v": 49,
      "t": "Quel est le vivant qui ne verra pas la mort, qui soustraira son âme au pouvoir du schéol ? — Séla."
    },
    {
      "v": 50,
      "t": "Où sont, Seigneur, tes bontés d'autrefois, que tu juras à David dans ta fidélité ?"
    },
    {
      "v": 51,
      "t": "Souviens-toi, Seigneur, de l'opprobre de tes serviteurs ; souviens-toi que je porte dans mon sein les outrages de tant de peuples nombreux ;"
    },
    {
      "v": 52,
      "t": "souviens-toi des outrages de tes ennemis, Yahweh, de leurs outrages contre les pas de ton Oint."
    },
    {
      "v": 53,
      "t": "Béni soit à jamais Yahweh ! Amen ! Amen !"
    }
  ]
}