{
  "book": "Psaumes",
  "chapter": 44,
  "verses": [
    {
      "v": 1,
      "t": "Au maître de chant. Des fils de Coré. Cantique."
    },
    {
      "v": 2,
      "t": "O Dieu, nous avons entendu de nos oreilles, nos pères nous ont raconté l'œuvre que tu as accomplie de leur temps, aux jours anciens."
    },
    {
      "v": 3,
      "t": "De ta main tu as chassé des nations pour les établir, tu as frappé des peuples pour les étendre."
    },
    {
      "v": 4,
      "t": "Car ce n'est point avec leur épée qu'ils ont conquis le pays, ce n'est point leur bras qui leur a donné la victoire ; mais c'est ta droite, c'est ton bras, c'est la lumière de ta face, parce que tu les aimais."
    },
    {
      "v": 5,
      "t": "C'est toi qui es mon roi, ô Dieu : ordonne le salut de Jacob !"
    },
    {
      "v": 6,
      "t": "Par toi nous renverserons nos ennemis, en ton nom nous écraserons nos adversaires."
    },
    {
      "v": 7,
      "t": "Car ce n'est pas en mon arc que j'ai confiance ce n'est pas mon épée qui me sauvera."
    },
    {
      "v": 8,
      "t": "Mais c'est toi qui nous délivres de nos ennemis, et qui confonds ceux qui nous haïssent."
    },
    {
      "v": 9,
      "t": "En Dieu nous nous glorifions chaque jour, et nous célébrons ton nom à jamais. — Séla."
    },
    {
      "v": 10,
      "t": "Cependant tu nous repousses et nous couvres de honte ; tu ne sors plus avec nos armées."
    },
    {
      "v": 11,
      "t": "Tu nous fais reculer devant l'ennemi, et ceux qui nous haïssent nous dépouillent."
    },
    {
      "v": 12,
      "t": "Tu nous livres comme des brebis destinées à la boucherie, tu nous disperses parmi les nations ;"
    },
    {
      "v": 13,
      "t": "tu vends ton peuple à vil prix, tu ne l'estimes pas à une grande valeur."
    },
    {
      "v": 14,
      "t": "Tu fais de nous un objet d'opprobre pour nos voisins, de moquerie et de risée pour ceux qui nous entourent."
    },
    {
      "v": 15,
      "t": "Tu nous rends la fable des nations, et un sujet de hochements de tête parmi les peuples."
    },
    {
      "v": 16,
      "t": "Ma honte est toujours devant mes yeux, et la confusion couvre mon visage,"
    },
    {
      "v": 17,
      "t": "à la voix de celui qui m'insulte et m'outrage, à la vue de l'ennemi et de celui qui respire la vengeance."
    },
    {
      "v": 18,
      "t": "Tout cela nous arrive sans que nous t'ayons oublié, sans que nous ayons été infidèles à ton alliance."
    },
    {
      "v": 19,
      "t": "Notre cœur ne s'est point détourné en arrière, nos pas ne se sont pas écartés de ton sentier,"
    },
    {
      "v": 20,
      "t": "pour que tu nous écrases dans la retraite des chacals, et que tu nous couvres de l'ombre de la mort."
    },
    {
      "v": 21,
      "t": "Si nous avions oublié le nom de notre Dieu, et tendu les mains vers un dieu étranger,"
    },
    {
      "v": 22,
      "t": "Dieu ne l'aurait-il pas aperçu, lui qui connaît les secrets du cœur ?"
    },
    {
      "v": 23,
      "t": "Mais c'est à cause de toi qu'on nous égorge tous les jours, qu'on nous traite comme des brebis destinées à la boucherie."
    },
    {
      "v": 24,
      "t": "Réveille-toi ! Pourquoi dors-tu, Seigneur ? Réveille-toi, et ne nous repousse pas à jamais !"
    },
    {
      "v": 25,
      "t": "Pourquoi caches-tu ta face, oublies-tu notre misère et notre oppression ?"
    },
    {
      "v": 26,
      "t": "Car notre âme est affaissée jusqu'à la poussière, notre corps est attaché à la terre."
    },
    {
      "v": 27,
      "t": "Lève-toi pour nous secourir, délivre-nous à cause de ta bonté !"
    }
  ]
}