{
  "book": "Psaumes",
  "chapter": 79,
  "verses": [
    {
      "v": 1,
      "t": "Psaume d'Asaph.  O Dieu, les nations ont envahi ton héritage, elles ont profané ton saint temple, elles ont fait de Jérusalem un monceau de pierres."
    },
    {
      "v": 2,
      "t": "Elles ont livré les cadavres de tes serviteurs en pâture aux oiseaux du ciel, et la chair de tes fidèles aux bêtes de la terre."
    },
    {
      "v": 3,
      "t": "Elles ont versé leur sang comme de l'eau, tout autour de Jérusalem, et personne pour leur donner la sépulture !"
    },
    {
      "v": 4,
      "t": "Nous sommes devenus un objet d'opprobre pour nos voisins, de risée et de moquerie pour ceux qui nous entourent."
    },
    {
      "v": 5,
      "t": "Jusques à quand, Yahweh, seras-tu irrité pour toujours, et ta colère s'allumera-t-elle comme le feu ?"
    },
    {
      "v": 6,
      "t": "Répands ta fureur sur les nations qui ne te connaissent pas, sur les royaumes qui n'invoquent pas ton nom."
    },
    {
      "v": 7,
      "t": "Car ils ont dévoré Jacob, et ravagé sa demeure."
    },
    {
      "v": 8,
      "t": "Ne te souviens plus contre nous des iniquités de nos pères ; que ta compassion vienne en hâte au-devant de nous, car notre misère est au comble."
    },
    {
      "v": 9,
      "t": "Secours-nous, Dieu de notre salut, pour la gloire de ton nom, délivre-nous et pardonne nos péchés à cause de ton nom."
    },
    {
      "v": 10,
      "t": "Pourquoi les nations diraient-elles : \" Où est leur Dieu ? \" Qu'on connaisse parmi les nations, et sous nos yeux, la vengeance que tu tires du sang de tes serviteurs, quand il est répandu !"
    },
    {
      "v": 11,
      "t": "Que les gémissements des captifs montent jusqu'à toi ; selon la grandeur de ton bras, sauve ceux qui vont périr !"
    },
    {
      "v": 12,
      "t": "Fais retomber sept fois dans le sein de nos voisins les outrages qu'ils t'ont faits, Seigneur !"
    },
    {
      "v": 13,
      "t": "Et nous, ton peuple, le troupeau de ton pâturage, nous te rendrons gloire à jamais ; d'âge en âge, nous publierons tes louanges."
    }
  ]
}