{
  "book": "Psaumes",
  "chapter": 34,
  "verses": [
    {
      "v": 1,
      "t": "De David : lorsqu'il contrefit l'insensé en présence d'Abimélech, et que, chassé par lui, il s'en alla."
    },
    {
      "v": 2,
      "t": "ALEPH. Je veux bénir Yahweh en tout temps ; sa louange sera toujours dans ma bouche."
    },
    {
      "v": 3,
      "t": "BETH. En Yahweh mon âme se glorifiera : que les humbles entendent et se réjouissent !"
    },
    {
      "v": 4,
      "t": "GHIMEL. Exaltez avec moi Yahweh, ensemble célébrons son nom !"
    },
    {
      "v": 5,
      "t": "DALETH. J'ai cherché Yahweh, et il m'a exaucé, et il m'a délivré de toutes mes frayeurs."
    },
    {
      "v": 6,
      "t": "HÉ. Quand on regarde vers lui, on est rayonnant de joie, VAV. et le visage ne se couvre pas de honte."
    },
    {
      "v": 7,
      "t": "ZAÏN. Ce pauvre a crié, et Yahweh l'a entendu, et il l'a sauvé de toutes ses angoisses."
    },
    {
      "v": 8,
      "t": "HETH. L'ange de Yahweh campe autour de ceux qui le craignent, et il les sauve."
    },
    {
      "v": 9,
      "t": "TETH. Goûtez et voyez combien Yahweh est bon ! Heureux l'homme qui met en lui son refuge !"
    },
    {
      "v": 10,
      "t": "YOD. Craignez Yahweh, vous ses saints, car il n'y a point d'indigence pour ceux qui le craignent."
    },
    {
      "v": 11,
      "t": "CAPH. Les lionceaux peuvent connaître la disette et la faim, mais ceux qui cherchent Yahweh ne manquent d'aucun bien."
    },
    {
      "v": 12,
      "t": "LAMED. Venez, mes fils, écoutez-moi, je vous enseignerai la crainte de Yahweh."
    },
    {
      "v": 13,
      "t": "MEM. Quel est l'homme qui aime la vie, qui désire de longs jours pour jouir du bonheur ? —"
    },
    {
      "v": 14,
      "t": "NUN. Préserve ta langue du mal, et tes lèvres des paroles trompeuses ;"
    },
    {
      "v": 15,
      "t": "SAMECH. éloigne-toi du mal et fais le bien, recherche la paix, et poursuis-la."
    },
    {
      "v": 16,
      "t": "AIN. Les yeux de Yahweh sont sur les justes ; et ses oreilles sont attentives à leurs cris."
    },
    {
      "v": 17,
      "t": "PHÉ. La face de Yahweh est contre ceux qui font le mal, pour retrancher de la terre leur souvenir."
    },
    {
      "v": 18,
      "t": "TSADÉ. Les justes crient, et Yahweh les entend, et il les délivre de toutes leurs angoisses."
    },
    {
      "v": 19,
      "t": "QOPH. Yahweh est près de ceux qui ont le cœur brisé, il sauve ceux dont l'esprit est abattu."
    },
    {
      "v": 20,
      "t": "RESCH. Nombreux sont les malheurs du juste, mais de tous Yahweh le délivre."
    },
    {
      "v": 21,
      "t": "SCHIN. Il garde tous ses os, aucun d'eux ne sera brisé."
    },
    {
      "v": 22,
      "t": "THAV. Le mal tue le méchant, et les ennemis du juste sont châtiés."
    },
    {
      "v": 23,
      "t": "Yahweh délivre l'âme de ses serviteurs, et tous ceux qui se réfugient en lui ne sont pas châtiés."
    }
  ]
}