{
  "book": "Psaumes",
  "chapter": 92,
  "verses": [
    {
      "v": 1,
      "t": "Psaume. Cantique pour le jour du sabbat."
    },
    {
      "v": 2,
      "t": "Il est bon de louer Yahweh, et de célébrer ton nom, ô Très-Haut,"
    },
    {
      "v": 3,
      "t": "de publier le matin ta bonté, et ta fidélité pendant la nuit,"
    },
    {
      "v": 4,
      "t": "sur l'instrument à dix cordes et sur le luth, avec les accords de la harpe."
    },
    {
      "v": 5,
      "t": "Tu me réjouis, Yahweh, par tes œuvres, et je tressaille devant les ouvrages de tes mains."
    },
    {
      "v": 6,
      "t": "Que tes œuvres sont grandes, Yahweh, que tes pensées sont profondes !"
    },
    {
      "v": 7,
      "t": "L'homme stupide n'y connaît rien, et l'insensé n'y peut rien comprendre."
    },
    {
      "v": 8,
      "t": "Quand les méchants croissent comme l'herbe, et que fleurissent tous ceux qui font le mal, c'est pour être exterminés à jamais."
    },
    {
      "v": 9,
      "t": "Mais toi, tu es élevé pour l'éternité, Yahweh !"
    },
    {
      "v": 10,
      "t": "Car voici que tes ennemis, Yahweh, voici que tes ennemis périssent, tous ceux qui font le mal sont dispersés."
    },
    {
      "v": 11,
      "t": "Et tu élèves ma corne, comme celle du buffle, je suis arrosé avec une huile fraîche."
    },
    {
      "v": 12,
      "t": "Mon œil se plaît à contempler mes ennemis, et mon oreille à entendre les méchants qui s'élèvent contre moi."
    },
    {
      "v": 13,
      "t": "Le juste croîtra comme le palmier, il s'élèvera comme le cèdre du Liban."
    },
    {
      "v": 14,
      "t": "Plantés dans la maison de Yahweh, ils fleuriront dans les parvis de notre Dieu."
    },
    {
      "v": 15,
      "t": "Ils porteront encore des fruits dans la vieillesse ; ils seront pleins de sève et verdoyants,"
    },
    {
      "v": 16,
      "t": "pour proclamer que Yahweh est juste : il est mon rocher, et il n'y a pas en lui d'injustice."
    }
  ]
}