{
  "book": "Psaumes",
  "chapter": 105,
  "verses": [
    {
      "v": 1,
      "t": "Célébrez Yahweh, invoquez son nom, faites connaître parmi les nations ses grandes œuvres."
    },
    {
      "v": 2,
      "t": "Chantez-le, célébrez-le ! Proclamez toutes ses merveilles."
    },
    {
      "v": 3,
      "t": "Glorifiez-vous de son saint nom ; joyeux soit le cœur de ceux qui cherchent Yahweh !"
    },
    {
      "v": 4,
      "t": "Cherchez Yahweh et sa force, ne cessez pas de chercher sa face."
    },
    {
      "v": 5,
      "t": "Souvenez-vous des merveilles qu'il a opérées, de ses prodiges et des jugements sortis de sa bouche,"
    },
    {
      "v": 6,
      "t": "race d'Abraham, son serviteur, enfants de Jacob, ses élus."
    },
    {
      "v": 7,
      "t": "Lui, Yahweh, est notre Dieu ; ses jugements atteignent toute la terre."
    },
    {
      "v": 8,
      "t": "Il se souvient éternellement de son alliance, de la parole qu'il a affirmée pour mille générations,"
    },
    {
      "v": 9,
      "t": "de l'alliance qu'il a contractée avec Abraham, et du serment qu'il a fait à Isaac."
    },
    {
      "v": 10,
      "t": "Il l'a érigé pour Jacob en loi, pour Israël en alliance éternelle,"
    },
    {
      "v": 11,
      "t": "disant : \" Je te donnerai le pays de Chanaan comme la part de ton héritage. \""
    },
    {
      "v": 12,
      "t": "Comme ils étaient alors en petit nombre, peu nombreux et étrangers dans le pays,"
    },
    {
      "v": 13,
      "t": "qu'ils allaient d'une nation à l'autre, et d'un royaume vers un autre peuple,"
    },
    {
      "v": 14,
      "t": "il ne permit à personne de les opprimer, et il châtia les rois à cause d'eux :"
    },
    {
      "v": 15,
      "t": "\" Ne touchez pas à mes oints, et ne faites pas de mal à mes prophètes ! \""
    },
    {
      "v": 16,
      "t": "Il appela la famine sur le pays, il les priva du pain qui les soutenait."
    },
    {
      "v": 17,
      "t": "Il envoya devant eux un homme : Joseph fut vendu comme esclave."
    },
    {
      "v": 18,
      "t": "On serra ses pieds dans des liens, on le jeta dans les fers,"
    },
    {
      "v": 19,
      "t": "jusqu'au jour où s'accomplit sa prédiction, et où la parole de Dieu le justifia."
    },
    {
      "v": 20,
      "t": "Le roi envoya ôter ses liens, le souverain des peuples le mit en liberté."
    },
    {
      "v": 21,
      "t": "Il l'établit seigneur sur sa maison, et gouverneur de tous ses domaines,"
    },
    {
      "v": 22,
      "t": "afin de lier les princes, selon son gré, et pour enseigner la sagesse à ses anciens."
    },
    {
      "v": 23,
      "t": "Alors Israël vint en Egypte, et Jacob séjourna dans le pays de Cham."
    },
    {
      "v": 24,
      "t": "Dieu accrut grandement son peuple, et le rendit plus puissant que ses oppresseurs."
    },
    {
      "v": 25,
      "t": "Il changea leur cœur, au point qu'ils haïrent son peuple, et usèrent de perfidie envers ses serviteurs."
    },
    {
      "v": 26,
      "t": "Il envoya Moïse, son serviteur, et Aaron qu'il avait choisi."
    },
    {
      "v": 27,
      "t": "Ils accomplirent ses prodiges parmi eux, ils firent des miracles dans le pays de Cham."
    },
    {
      "v": 28,
      "t": "Il envoya des ténèbres et il fit la nuit, et ils ne furent pas rebelles à sa parole."
    },
    {
      "v": 29,
      "t": "Il changea leurs eaux en sang, et fit périr leurs poissons."
    },
    {
      "v": 30,
      "t": "Leur pays fourmilla de grenouilles, jusque dans les chambres de leurs rois."
    },
    {
      "v": 31,
      "t": "Il dit, et vint une nuée d'insectes, des moucherons sur tout leur territoire."
    },
    {
      "v": 32,
      "t": "Il leur donna pour pluie de la grêle, des flammes de feu dans leur pays."
    },
    {
      "v": 33,
      "t": "Il frappa leurs vignes et leurs figuiers, et brisa les arbres de leur contrée."
    },
    {
      "v": 34,
      "t": "Il dit, et arriva la sauterelle, des sauterelles sans nombre ;"
    },
    {
      "v": 35,
      "t": "elle dévorèrent toute l'herbe de leur pays, elles dévorèrent les produits de leurs champs."
    },
    {
      "v": 36,
      "t": "Il frappa tous les premiers-nés de leurs pays, les prémices de toute leur vigueur."
    },
    {
      "v": 37,
      "t": "Il fit sortir son peuple avec de l'argent et de l'or, et nul dans ses tribus ne chancela."
    },
    {
      "v": 38,
      "t": "Les Egyptiens se réjouirent de leur départ, car la crainte d'Israël les avait saisis."
    },
    {
      "v": 39,
      "t": "Il étendit la nuée pour les couvrir, et le feu pour les éclairer la nuit."
    },
    {
      "v": 40,
      "t": "A leur demande, il fit venir des cailles, et il les rassasia du pain du ciel."
    },
    {
      "v": 41,
      "t": "Il ouvrit le rocher, et des eaux jaillirent ; elles coulèrent comme un fleuve dans le désert."
    },
    {
      "v": 42,
      "t": "Car il se souvint de sa parole sainte, d'Abraham, son serviteur."
    },
    {
      "v": 43,
      "t": "Il fit sortir son peuple dans l'allégresse, ses élus au milieu des cris de joie."
    },
    {
      "v": 44,
      "t": "Il leur donna les terres des nations, et ils possédèrent le fruit du travail des peuples,"
    },
    {
      "v": 45,
      "t": "à la condition de garder ses préceptes, et d'observer ses lois. Alleluia !"
    }
  ]
}