{
  "book": "Psaumes",
  "chapter": 19,
  "verses": [
    {
      "v": 1,
      "t": "Au maître de chant. Chant de David."
    },
    {
      "v": 2,
      "t": "Les cieux racontent la gloire de Dieu, et le firmament annonce l'œuvre de ses mains."
    },
    {
      "v": 3,
      "t": "Le jour crie au jour la louange, la nuit l'apprend à la nuit."
    },
    {
      "v": 4,
      "t": "Ce n'est pas un langage, ce ne sont pas des paroles ; dont la voix ne soit pas entendue."
    },
    {
      "v": 5,
      "t": "Leur son parcourt toute la terre, leurs accents vont jusqu'aux extrémités du monde.   C'est là qu'il a dressé une tente pour le soleil."
    },
    {
      "v": 6,
      "t": "Et lui, semblable à l'époux qui sort de la chambre nuptiale, s'élance joyeux, comme un héros, pour fournir sa carrière."
    },
    {
      "v": 7,
      "t": "Il part d'une extrémité du ciel, et sa course s'achève à l'autre extrémité : rien ne se dérobe à sa chaleur."
    },
    {
      "v": 8,
      "t": "La loi de Yahweh est parfaite : elle restaure l'âme. Le témoignage de Yahweh est sur : il donne la sagesse aux simples."
    },
    {
      "v": 9,
      "t": "Les ordonnances de Yahweh sont droites : elles réjouissent les cœurs. Le précepte de Yahweh est pur : il éclaire les yeux."
    },
    {
      "v": 10,
      "t": "La crainte de Yahweh est sainte : elle subsiste à jamais. Les décrets de Yahweh sont vrais : ils sont tous justes."
    },
    {
      "v": 11,
      "t": "Ils sont plus précieux que l'or, que beaucoup d'or fin ; plus doux que le miel, que celui qui coule des rayons."
    },
    {
      "v": 12,
      "t": "Ton serviteur aussi est éclairé par eux ; grande récompense à qui les observe."
    },
    {
      "v": 13,
      "t": "Qui connaît ses égarements ? Pardonne-moi ceux que j'ignore !"
    },
    {
      "v": 14,
      "t": "Préserve aussi ton serviteur des orgueilleux ; qu'ils ne dominent point sur moi ! Alors je serai parfait et je serai pur de grands péchés."
    },
    {
      "v": 15,
      "t": "Accueille avec faveur les paroles de ma bouche, et les sentiments de mon cœur, devant toi, Yahweh, mon rocher et mon libérateur !"
    }
  ]
}