{
  "book": "Psaumes",
  "chapter": 69,
  "verses": [
    {
      "v": 1,
      "t": "Au maître de chant. Sur les lys. De David."
    },
    {
      "v": 2,
      "t": "Sauve-moi, ô Dieu, car les eaux montent jusqu'à mon âme."
    },
    {
      "v": 3,
      "t": "Je suis enfoncé dans une fange profonde, et il n'y a pas où poser le pied. Je suis tombé dans un gouffre d'eau, et les flots me submergent."
    },
    {
      "v": 4,
      "t": "Je m'épuise à crier ; mon gosier est en feu ; mes yeux se consument dans l'attente de mon Dieu."
    },
    {
      "v": 5,
      "t": "Ils sont plus nombreux que les cheveux de ma tête, ceux qui me haïssent sans cause ; ils sont puissants ceux qui veulent me perdre, qui sont sans raison mes ennemis. Ce que je n'ai pas dérobé, il faut que je le rende."
    },
    {
      "v": 6,
      "t": "O Dieu, tu connais ma folie, et mes fautes ne te sont pas cachées."
    },
    {
      "v": 7,
      "t": "Que ceux qui espèrent en toi n'aient pas à rougir à cause de moi, Seigneur, Yahweh des armées ! Que ceux qui te cherchent ne soient pas confondus à mon sujet, Dieu d'Israël !"
    },
    {
      "v": 8,
      "t": "Car c'est pour toi que je porte l'opprobre, que la honte couvre mon visage."
    },
    {
      "v": 9,
      "t": "Je suis devenu un étranger pour mes frères, un inconnu pour les fils de ma mère."
    },
    {
      "v": 10,
      "t": "Car le zèle de ta maison me dévore, et les outrages de ceux qui t'insultent retombent sur moi."
    },
    {
      "v": 11,
      "t": "Je verse des larmes et je jeûne : on m'en fait un sujet d'opprobre."
    },
    {
      "v": 12,
      "t": "Je prends un sac pour vêtement, et je suis l'objet de leurs sarcasmes."
    },
    {
      "v": 13,
      "t": "Ceux qui sont assis à la porte parlent de moi, et les buveurs de liqueurs fortes font sur moi des chansons."
    },
    {
      "v": 14,
      "t": "Et moi, je t'adresse ma prière, Yahweh ; dans le temps favorable, ô Dieu, selon ta grande bonté, exauce-moi, selon la vérité de ton salut."
    },
    {
      "v": 15,
      "t": "Retire-moi de la boue, et que je n'y reste plus enfoncé ; que je sois délivré de mes ennemis et des eaux profondes !"
    },
    {
      "v": 16,
      "t": "Que les flots ne me submergent plus, que l'abîme ne m'engloutisse pas, que la fosse ne se ferme pas sur moi !"
    },
    {
      "v": 17,
      "t": "Exauce-moi, Yahweh, car ta bonté est compatissante ; dans ta grande miséricorde tourne-toi vers moi,"
    },
    {
      "v": 18,
      "t": "Et ne cache pas ta face à ton serviteur ; je suis dans l'angoisse, hâte-toi de m'exaucer."
    },
    {
      "v": 19,
      "t": "Approche-toi de mon âme, délivre-la ; sauve-moi à cause de mes ennemis."
    },
    {
      "v": 20,
      "t": "Tu connais mon opprobre, ma honte, mon ignominie ; tous mes persécuteurs sont devant toi."
    },
    {
      "v": 21,
      "t": "L'opprobre a brisé mon cœur et je suis malade ; j'attends de la pitié, mais en vain ; des consolateurs, et je n'en trouve aucun."
    },
    {
      "v": 22,
      "t": "Pour nourriture ils me donnent l'herbe amère ; dans ma soif, ils m'abreuvent de vinaigre."
    },
    {
      "v": 23,
      "t": "Que leur table soit pour eux un piège, un filet au sein de leur sécurité !"
    },
    {
      "v": 24,
      "t": "Que leurs yeux s'obscurcissent pour ne plus voir ; fais chanceler leurs reins pour toujours."
    },
    {
      "v": 25,
      "t": "Déverse sur eux ta colère, et que le feu de ton courroux les atteigne !"
    },
    {
      "v": 26,
      "t": "Que leur demeure soit dévastée, qu'il n'y ait plus d'habitants dans leurs tentes !"
    },
    {
      "v": 27,
      "t": "Car ils persécutent celui que tu frappes, ils racontent les souffrances de celui que tu blesses."
    },
    {
      "v": 28,
      "t": "Ajoute l'iniquité à leur iniquité, et qu'ils n'aient point part à ta justice."
    },
    {
      "v": 29,
      "t": "Qu'ils soient effacés du livre de vie et qu'ils ne soient point inscrits avec les justes."
    },
    {
      "v": 30,
      "t": "Moi, je suis malheureux et souffrant ; que ton secours, ô Dieu, me relève !"
    },
    {
      "v": 31,
      "t": "Je célébrerai le nom de Dieu par des cantiques, je l'exalterai par des actions de grâces ;"
    },
    {
      "v": 32,
      "t": "Et Yahweh les aura pour plus agréables qu'un taureau, qu'un jeune taureau avec cornes et sabots."
    },
    {
      "v": 33,
      "t": "Les malheureux, en le voyant, se réjouiront, et vous qui cherchez Dieu, votre cœur revivra."
    },
    {
      "v": 34,
      "t": "Car Yahweh écoute les pauvres, et il ne méprise point ses captifs."
    },
    {
      "v": 35,
      "t": "Que les cieux et la terre le célèbrent, les mers et tout ce qui s'y meut !"
    },
    {
      "v": 36,
      "t": "Car Dieu sauvera Sion et bâtira les villes de Juda, on s'y établira et l'on en prendra possession ;"
    },
    {
      "v": 37,
      "t": "La race de ses serviteurs l'aura en héritage, et ceux qui aiment son nom y auront leur demeure."
    }
  ]
}