{
  "book": "Psaumes",
  "chapter": 66,
  "verses": [
    {
      "v": 1,
      "t": "Au maître de chant. Cantique. Psaume.   Pousse vers Dieu des cris de joie, terre entière !"
    },
    {
      "v": 2,
      "t": "Chantez la gloire de son nom, célébrez magnifiquement ses louanges !"
    },
    {
      "v": 3,
      "t": "Dites à Dieu : \" Que tes œuvres sont redoutables ! A cause de ta toute-puissance, tes ennemis te flattent."
    },
    {
      "v": 4,
      "t": "Que toute la terre se prosterne devant toi, qu'elle chante en ton honneur, qu'elle chante ton nom ! \" — Séla."
    },
    {
      "v": 5,
      "t": "Venez et contemplez les œuvres de Dieu ! Il est redoutable dans ses desseins sur les fils de l'homme."
    },
    {
      "v": 6,
      "t": "Il a changé la mer en une terre sèche, on a passé le fleuve à pied ; alors nous nous réjouîmes en lui."
    },
    {
      "v": 7,
      "t": "Il règne éternellement par sa puissance ; ses yeux observent les nations : que les rebelles ne s'élèvent point ! — Séla."
    },
    {
      "v": 8,
      "t": "Peuples, bénissez notre Dieu, faites retentir sa louange !"
    },
    {
      "v": 9,
      "t": "Il a conservé la vie à notre âme, et n'a pas permis que notre pied chancelât."
    },
    {
      "v": 10,
      "t": "Car tu nous as éprouvés, ô Dieu, tu nous as fait passer au creuset, comme l'argent."
    },
    {
      "v": 11,
      "t": "Tu nous as conduits dans le filet, tu as mis sur nos reins un fardeau."
    },
    {
      "v": 12,
      "t": "Tu as fait marcher des hommes sur nos têtes ; nous avons passé par le feu et par l'eau ; mais tu nous en as tirés pour nous combler de biens."
    },
    {
      "v": 13,
      "t": "Je viens dans ta maison avec des holocaustes, pour m'acquitter envers toi de mes vœux,"
    },
    {
      "v": 14,
      "t": "que mes lèvres ont proférés, que ma bouche a prononcés au jour de ma détresse."
    },
    {
      "v": 15,
      "t": "Je t'offre des brebis grasses en holocauste, avec la fumée des béliers ; j'immole le taureau avec le jeune bouc. — Séla."
    },
    {
      "v": 16,
      "t": "Venez, écoutez, et je vous raconterai, à vous tous qui craignez Dieu, ce qu'il a fait à mon âme."
    },
    {
      "v": 17,
      "t": "J'ai crié vers lui de ma bouche, et sa louange était sur ma langue."
    },
    {
      "v": 18,
      "t": "Si j'avais vu l'iniquité dans mon cœur, le Seigneur ne m'exaucerait pas."
    },
    {
      "v": 19,
      "t": "Mais Dieu m'a exaucé, il a été attentif à la voix de ma prière."
    },
    {
      "v": 20,
      "t": "Béni soit Dieu, qui n'a pas repoussé ma prière, et n'a pas éloigné de moi sa grâce !"
    }
  ]
}