{
  "book": "Psaumes",
  "chapter": 106,
  "verses": [
    {
      "v": 1,
      "t": "Alleluia !   Célébrez Yahweh, car il est bon, car sa miséricorde est éternelle."
    },
    {
      "v": 2,
      "t": "Qui dira les hauts faits de Yahweh ! Qui publiera toute sa gloire ?"
    },
    {
      "v": 3,
      "t": "Heureux ceux qui observent la loi, qui accomplissent la justice en tout temps !"
    },
    {
      "v": 4,
      "t": "Souviens-toi de moi, Yahweh, dans ta bonté pour ton peuple, visite-moi avec ton secours,"
    },
    {
      "v": 5,
      "t": "afin que je voie le bonheur de tes élus, que je me réjouisse de la joie de ton peuple, et que je me glorifie avec ton héritage."
    },
    {
      "v": 6,
      "t": "Nous avons péché comme nos pères, nous avons commis l'iniquité, nous avons fait le mal."
    },
    {
      "v": 7,
      "t": "Nos pères en Egypte n'eurent pas d'égard à tes prodiges, ils ne se souvinrent pas de la multitude de tes grâces, ils se sont révoltés à la mer, à la mer Rouge."
    },
    {
      "v": 8,
      "t": "Il les sauva pourtant à cause de son nom, pour faire éclater sa puissance."
    },
    {
      "v": 9,
      "t": "Il menaça la mer Rouge, et elle se dessécha ; et il les fit marcher à travers l'abîme comme dans un désert."
    },
    {
      "v": 10,
      "t": "Il les sauva de la main de celui qui les haïssait, il les délivra de la main de l'oppresseur."
    },
    {
      "v": 11,
      "t": "Les flots couvrirent leurs adversaires, pas un seul n'échappa."
    },
    {
      "v": 12,
      "t": "Ils crurent alors à ses paroles, ils chantèrent ses louanges."
    },
    {
      "v": 13,
      "t": "Mais ils oublièrent bientôt ses œuvres, ils n'attendirent pas qu'il exécutât ses desseins."
    },
    {
      "v": 14,
      "t": "Ils furent pris de convoitise dans le désert, et ils tentèrent Dieu dans la solitude."
    },
    {
      "v": 15,
      "t": "Il leur accorda ce qu'ils demandaient, mais il les frappa de consomption."
    },
    {
      "v": 16,
      "t": "Puis ils furent jaloux de Moïse dans le camp, et d'Aaron, le saint de Yahweh."
    },
    {
      "v": 17,
      "t": "La terre s'ouvrit et engloutit Dathan, et elle se referma sur la troupe d'Abiron ;"
    },
    {
      "v": 18,
      "t": "Le feu dévora leur troupe, la flamme consuma les méchants."
    },
    {
      "v": 19,
      "t": "Ils firent un veau au mont Horeb, ils se prosternèrent devant une image de métal fondu ;"
    },
    {
      "v": 20,
      "t": "Ils échangèrent leur gloire contre la figure d'un bœuf qui mange l'herbe."
    },
    {
      "v": 21,
      "t": "Ils oublièrent Dieu, leur sauveur, qui avait fait de grandes choses en Egypte,"
    },
    {
      "v": 22,
      "t": "des miracles dans le pays de Cham, des prodiges à la mer Rouge."
    },
    {
      "v": 23,
      "t": "Il parlait de les exterminer, si Moïse, son élu, ne se fût tenu sur la brèche devant lui, pour empêcher sa colère de les détruire."
    },
    {
      "v": 24,
      "t": "Ils dédaignèrent la terre de délices, ils ne crurent pas à la parole de Yahweh ;"
    },
    {
      "v": 25,
      "t": "ils murmurèrent dans leurs tentes, et n'obéirent pas à sa voix."
    },
    {
      "v": 26,
      "t": "Alors il leva la main contre eux, jurant de les faire périr dans le désert,"
    },
    {
      "v": 27,
      "t": "de faire périr leur race parmi les nations, et de les disperser en d'autres contrées."
    },
    {
      "v": 28,
      "t": "Ils s'attachèrent à Béelphégor et mangèrent des victimes offertes aux morts."
    },
    {
      "v": 29,
      "t": "Ils irritèrent Yahweh par leurs actions, et un fléau fit irruption parmi eux."
    },
    {
      "v": 30,
      "t": "Phinées se leva et donna satisfaction, et le fléau fut arrêté."
    },
    {
      "v": 31,
      "t": "Cette action fut imputée à justice, d'âge en âge, à jamais."
    },
    {
      "v": 32,
      "t": "Ils irritèrent Yahweh aux eaux de Mériba, et Moïse eut à souffrir à cause d'eux ;"
    },
    {
      "v": 33,
      "t": "car ils aigrirent son esprit, et il prononça des paroles inconsidérées."
    },
    {
      "v": 34,
      "t": "Ils n'exterminèrent point les peuples que Yahweh leur avait ordonné de détruire."
    },
    {
      "v": 35,
      "t": "Ils se mêlèrent aux nations, et ils apprirent leurs œuvres."
    },
    {
      "v": 36,
      "t": "Ils servirent leurs idoles, qui furent pour eux un piège."
    },
    {
      "v": 37,
      "t": "Ils immolèrent leurs fils et leurs filles aux démons."
    },
    {
      "v": 38,
      "t": "Ils versèrent le sang innocent, le sang de leurs fils et de leurs filles, qu'ils sacrifiaient aux idoles de Chanaan ; et le pays fut profané par des meurtres."
    },
    {
      "v": 39,
      "t": "Ils se souillèrent par leurs œuvres, ils se prostituèrent par leurs actions."
    },
    {
      "v": 40,
      "t": "La colère de Yahweh s'alluma contre son peuple, et il prit en horreur son héritage."
    },
    {
      "v": 41,
      "t": "Il les livra entre les mains des nations, ceux qui les haïssaient dominèrent sur eux."
    },
    {
      "v": 42,
      "t": "Leurs ennemis les opprimèrent, et ils furent humiliés sous leur main."
    },
    {
      "v": 43,
      "t": "Bien des fois il les délivra, mais ils furent rebelles dans leurs desseins, et se perdirent par leurs iniquités."
    },
    {
      "v": 44,
      "t": "Néanmoins, il regarda leur détresse, lorsqu'il entendit leurs supplications."
    },
    {
      "v": 45,
      "t": "Il se souvint en leur faveur de son alliance, il eut pitié d'eux selon sa grande bonté,"
    },
    {
      "v": 46,
      "t": "et il en fit l'objet de ses miséricordes, devant tous ceux qui les tenaient captifs."
    },
    {
      "v": 47,
      "t": "Sauve-nous Yahweh, notre Dieu, et rassemble-nous du milieu des nations, afin que nous célébrions ton saint nom, et que nous mettions notre gloire à te louer."
    },
    {
      "v": 48,
      "t": "Béni soit Yahweh, Dieu d'Israël, d'éternité en éternité ! Et que tout le peuple dise : Amen ! Alleluia !"
    }
  ]
}