{
  "book": "Psaumes",
  "chapter": 107,
  "verses": [
    {
      "v": 1,
      "t": "Célébrez Yahweh, car il est bon, car sa miséricorde est éternelle."
    },
    {
      "v": 2,
      "t": "Qu'ainsi disent les rachetés de Yahweh, ceux qu'il a rachetés des mains de l'ennemi,"
    },
    {
      "v": 3,
      "t": "et qu'il a rassemblés de tous les pays, de l'orient et de l'occident, du nord et de la mer !"
    },
    {
      "v": 4,
      "t": "Ils erraient dans le désert, dans un chemin solitaire, sans trouver une ville à habiter."
    },
    {
      "v": 5,
      "t": "En proie à la faim, à la soif, ils sentaient leur âme défaillir."
    },
    {
      "v": 6,
      "t": "Dans leur détresse, ils crièrent vers Yahweh, et il les délivra de leurs angoisses."
    },
    {
      "v": 7,
      "t": "Il les mena par le droit chemin, pour les faire arriver à une ville habitable."
    },
    {
      "v": 8,
      "t": "Qu'ils louent Yahweh pour sa bonté, et pour ses merveilles en faveur du fils de l'homme."
    },
    {
      "v": 9,
      "t": "Car il a désaltéré l'âme altérée, et comblé de biens l'âme affamée."
    },
    {
      "v": 10,
      "t": "Ils habitaient les ténèbres et l'ombre de la mort, prisonniers dans la souffrance et dans les fers."
    },
    {
      "v": 11,
      "t": "Parce qu'ils s'étaient révoltés contre les oracles du Dieu, et qu'ils avaient méprisé le conseil du Très-Haut,"
    },
    {
      "v": 12,
      "t": "il humilia leur cœur par la souffrance ; ils s'affaissèrent, et personne ne les secourut."
    },
    {
      "v": 13,
      "t": "Dans leur détresse, ils crièrent vers Yahweh, et il les sauva de leurs angoisses."
    },
    {
      "v": 14,
      "t": "Il les tira des ténèbres et de l'ombre de la mort, et il brisa leurs chaînes."
    },
    {
      "v": 15,
      "t": "Qu'ils louent Yahweh pour sa bonté, et pour ses merveilles en faveur des fils de l'homme."
    },
    {
      "v": 16,
      "t": "Car il a brisé les portes d'airain et mis en pièces les verrous de fer."
    },
    {
      "v": 17,
      "t": "Les insensés ! par leur conduite criminelle, et par leurs iniquités, ils avaient attiré sur eux la souffrance."
    },
    {
      "v": 18,
      "t": "Leur âme avait en horreur toute nourriture, et ils touchaient aux portes de la mort."
    },
    {
      "v": 19,
      "t": "Dans leur détresse, ils crièrent vers Yahweh, et il les sauva de leurs angoisses."
    },
    {
      "v": 20,
      "t": "Il envoya sa parole et il les guérit, et il les fit échapper de leurs tombeaux."
    },
    {
      "v": 21,
      "t": "Qu'ils louent Yahweh pour sa bonté, et pour ses merveilles en faveur des fils de l'homme !"
    },
    {
      "v": 22,
      "t": "Qu'ils offrent des sacrifices d'actions de grâce, et qu'ils publient ses œuvres avec des cris de joie !"
    },
    {
      "v": 23,
      "t": "Ils étaient descendus sur la mer dans des navires, pour faire le négoce sur les vastes eaux :"
    },
    {
      "v": 24,
      "t": "— ceux là ont vu les œuvres de Yahweh, et ses merveilles au milieu de l'abîme —"
    },
    {
      "v": 25,
      "t": "Il dit, et il fit lever un vent de tempête, qui souleva les flots de la mer."
    },
    {
      "v": 26,
      "t": "Ils montaient jusqu'aux cieux, ils descendaient dans les abîmes ; leur âme défaillait dans la peine."
    },
    {
      "v": 27,
      "t": "Saisis de vertige, ils chancelaient comme un homme ivre, et toute leur sagesse était anéantie."
    },
    {
      "v": 28,
      "t": "Dans leur détresse, ils crièrent vers Yahweh, et il les tira de leurs angoisses."
    },
    {
      "v": 29,
      "t": "Il changea l'ouragan en brise légère, et les vagues de la mer se turent."
    },
    {
      "v": 30,
      "t": "Ils se réjouirent en les voyant apaisées, et Yahweh les conduisit au port désiré."
    },
    {
      "v": 31,
      "t": "Qu'ils louent Yahweh pour sa bonté, et pour ses merveilles en faveur des fils de l'homme !"
    },
    {
      "v": 32,
      "t": "Qu'ils l'exaltent dans l'assemblée du peuple, et qu'ils le célèbrent dans le conseil des anciens !"
    },
    {
      "v": 33,
      "t": "Il a changé les fleuves en désert, et les sources d'eau en sol aride ;"
    },
    {
      "v": 34,
      "t": "Le pays fertile en plaine de sel, à cause de la méchanceté de ses habitants."
    },
    {
      "v": 35,
      "t": "Il a fait du désert un bassin d'eau, et de la terre aride un sol plein de sources."
    },
    {
      "v": 36,
      "t": "Il y établit les affamés, et ils fondèrent une ville pour l'habiter."
    },
    {
      "v": 37,
      "t": "Ils ensemencèrent des champs, et ils plantèrent des vignes, et ils recueillirent d'abondantes récoltes."
    },
    {
      "v": 38,
      "t": "Il les bénit, et ils se multiplièrent beaucoup, et il ne laissa pas diminuer leurs troupeaux."
    },
    {
      "v": 39,
      "t": "Ils avaient été réduits à un petit nombre et humiliés, sous l'accablement du malheur et de la souffrance."
    },
    {
      "v": 40,
      "t": "Il avait répandu la honte sur leurs princes, il les avait fait errer dans des déserts sans chemins."
    },
    {
      "v": 41,
      "t": "Mais il a relevé le malheureux de la misère, et il a rendu les familles pareilles à des troupeaux."
    },
    {
      "v": 42,
      "t": "Les hommes droits le voient et se réjouissent, et tous les méchants ferment la bouche."
    },
    {
      "v": 43,
      "t": "Que celui qui est sage prenne garde à ces choses, et qu'il comprenne les bontés de Yahweh !"
    }
  ]
}