{
  "book": "Psaumes",
  "chapter": 88,
  "verses": [
    {
      "v": 1,
      "t": "Cantiques. Psaume des fils de Coré. Au maître de chant. A chanter sur le ton plaintif. Cantique d'Héman l'Ezrahite."
    },
    {
      "v": 2,
      "t": "Yahweh, Dieu de mon salut, quand je crie la nuit devant toi,"
    },
    {
      "v": 3,
      "t": "que ma prière arrive en ta présence, prête l'oreille à mes supplications !"
    },
    {
      "v": 4,
      "t": "Car mon âme est rassasiée de maux, et ma vie touche au schéol."
    },
    {
      "v": 5,
      "t": "On me compte parmi ceux qui descendent dans la fosse, je suis comme un homme à bout de forces."
    },
    {
      "v": 6,
      "t": "je suis comme délaissé parmi les morts, pareil aux cadavres étendus dans le sépulcre, dont tu n'as plus le souvenir, et qui sont soustraits à ta main."
    },
    {
      "v": 7,
      "t": "Tu m'as jeté au fond de la fosse, dans les ténèbres, dans les abîmes."
    },
    {
      "v": 8,
      "t": "Sur moi s'appesantit ta fureur, tu m'accables de tous tes flots. — Séla."
    },
    {
      "v": 9,
      "t": "Tu as éloigné de moi mes amis, tu m'as rendu pour eux un objet d'horreur ; je suis emprisonné sans pouvoir sortir ;"
    },
    {
      "v": 10,
      "t": "mes yeux se consument dans la souffrance.   Je t'invoque tout le jour, Yahweh, j'étends les mains vers toi."
    },
    {
      "v": 11,
      "t": "Feras-tu un miracle pour les morts ; ou bien les ombres se lèveront-elles pour te louer ? — Séla."
    },
    {
      "v": 12,
      "t": "Publie-t-on ta bonté dans le sépulcre, ta fidélité dans l'abîme ?"
    },
    {
      "v": 13,
      "t": "Tes prodiges sont-ils connus dans la région des ténèbres et ta justice dans la terre de l'oubli ?"
    },
    {
      "v": 14,
      "t": "Et moi, Yahweh, je crie vers toi, ma prière va au-devant de toi dès le matin."
    },
    {
      "v": 15,
      "t": "Pourquoi, Yahweh, repousses-tu mon âme, me caches-tu ta face ?"
    },
    {
      "v": 16,
      "t": "Je suis malheureux et moribond depuis ma jeunesse ; sous le poids de tes terreurs, je ne sais que devenir."
    },
    {
      "v": 17,
      "t": "Tes fureurs passent sur moi, tes épouvantes m'accablent."
    },
    {
      "v": 18,
      "t": "Comme des eaux débordées elles m'environnent tout le jour ; elles m'assiègent toutes ensemble."
    },
    {
      "v": 19,
      "t": "Tu as éloigné de moi mes amis et mes proches ; mes compagnons, ce sont les ténèbres de la tombe."
    }
  ]
}