{
  "book": "Romains",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "Je dis la vérité dans le Christ, je ne mens point, ma conscience m'en rend témoignage par l'Esprit-Saint :"
    },
    {
      "v": 2,
      "t": "j'éprouve une grande tristesse et j'ai au cœur une douleur incessante."
    },
    {
      "v": 3,
      "t": "Car je souhaiterais d'être moi-même anathème, loin du Christ, pour mes frères, mes parents selon la chair,"
    },
    {
      "v": 4,
      "t": "qui sont Israélites, à qui appartiennent l'adoption, et la gloire, et les alliances, et la Loi, et le culte, et les promesses,"
    },
    {
      "v": 5,
      "t": "et les patriarches, et de qui est issu le Christ selon la chair, lequel est au-dessus de toutes choses, Dieu, béni éternellement. Amen !"
    },
    {
      "v": 6,
      "t": "Ce n'est pas que la parole de Dieu ait failli. Car tous ceux qui descendent d'Israël ne sont pas le véritable Israël,"
    },
    {
      "v": 7,
      "t": "et pour être la postérité d'Abraham, tous ne sont pas ses enfants ; mais \" C'est la postérité d'Isaac qui sera dite ta postérité \","
    },
    {
      "v": 8,
      "t": "c'est-à-dire que ce sont pas les enfants de la chair qui sont enfants de Dieu, mais ce sont les enfants de la promesse qui sont regardés comme la postérité d'Abraham."
    },
    {
      "v": 9,
      "t": "Voici en effet les termes d'une promesse : \" Je reviendrai à cette même époque, et Sara aura un fils. \""
    },
    {
      "v": 10,
      "t": "Et non seulement Sara ; mais il en fut encore ainsi de Rebecca qui conçut deux enfants d'un seul homme, d'Isaac notre père ;"
    },
    {
      "v": 11,
      "t": "car, avant même que les enfants fussent nés, et qu'ils eussent rien fait, ni bien ni mal, — afin que le dessein électif de Dieu fût reconnu ferme, non en vertu des œuvres, mais par le choix de celui qui appelle, —"
    },
    {
      "v": 12,
      "t": "il fut dit à Rebecca : \" L'aîné sera assujetti au plus jeune, \""
    },
    {
      "v": 13,
      "t": "selon qu'il est écrit : \" J'ai aimé Jacob, et j'ai haï Esaü. \""
    },
    {
      "v": 14,
      "t": "Que dirons-nous donc ? Y a-t-il de l'injustice en Dieu ? Loin de là !"
    },
    {
      "v": 15,
      "t": "Car il dit à Moïse : \" Je ferai miséricorde à qui je veux faire miséricorde, et j'aurai compassion de qui je veux avoir compassion. \""
    },
    {
      "v": 16,
      "t": "Ainsi donc l'élection ne dépend ni de la volonté, ni des efforts, mais de Dieu qui fait miséricorde."
    },
    {
      "v": 17,
      "t": "Car l'Ecriture dit à Pharaon : \" Je t'ai suscité, pour montrer en toi ma puissance, et pour que mon nom soit célébré sur toute la terre. \""
    },
    {
      "v": 18,
      "t": "Ainsi il fait miséricorde à qui il veut, et il endurcit qui il veut."
    },
    {
      "v": 19,
      "t": "Tu me diras : De quoi donc Dieu se plaint-il encore ? Car qui peut s'opposer à sa volonté ?"
    },
    {
      "v": 20,
      "t": "Mais plutôt, ô homme, qui es-tu pour contester avec Dieu ? Est-ce que le vase d'argile dit à celui qui l'a façonné : Pourquoi m'as-tu fait ainsi ?"
    },
    {
      "v": 21,
      "t": "Le potier n'est-il pas maître de son argile, pour faire de la même masse un vase d'honneur et un vase d'ignominie ?"
    },
    {
      "v": 22,
      "t": "Et si Dieu, voulant montrer sa colère et faire connaître sa puissance, a supporté avec une grande patience des vases de colère, formés pour la perdition,"
    },
    {
      "v": 23,
      "t": "et s'il a voulu faire connaître aussi les richesses de sa gloire à l'égard des vases de miséricorde qu'il a d'avance préparés pour la gloire,"
    },
    {
      "v": 24,
      "t": "envers nous, qu'il a appelés, non seulement d'entre les Juifs, mais encore d'entre les Gentils, où est l'injustice ?"
    },
    {
      "v": 25,
      "t": "C'est ainsi qu'il dit dans Osée : \" Celui qui n'était pas mon peuple, je l'appellerai mon peuple et celle qui n'était pas la bien-aimée, je l'appellerai bien-aimée. \""
    },
    {
      "v": 26,
      "t": "\" Et dans le lieu où il leur fut dit : Vous n'êtes pas mon peuple, là même on les appellera fils du Dieu vivant. \""
    },
    {
      "v": 27,
      "t": "D'autre part, Isaïe s'écrie au sujet d'Israël : \" Quand le nombre des fils d'Israël serait comme le sable de la mer, un faible reste seulement sera sauvé. \""
    },
    {
      "v": 28,
      "t": "Car accomplissant sa parole pleinement et promptement, il l'exécutera sur la terre [en toute justice]."
    },
    {
      "v": 29,
      "t": "Et comme Isaïe l'avait prédit : \" Si le Seigneur des armées ne nous avait laissé un rejeton, nous serions devenus comme Sodome, et nous aurions été semblables à Gomorrhe. \""
    },
    {
      "v": 30,
      "t": "Que dirons-nous donc ? Que les Gentils, qui ne cherchaient pas la justice, on atteint la justice, mais la justice qui vient de la foi,"
    },
    {
      "v": 31,
      "t": "tandis qu'Israël, qui cherchait une loi de justice, n'est point parvenu à une loi de justice."
    },
    {
      "v": 32,
      "t": "Pourquoi ? parce qu'il a cherché à l'atteindre, non par la foi, mais comme s'il avait pu arriver par les œuvres. Il s'est heurté contre la pierre d'achoppement,"
    },
    {
      "v": 33,
      "t": "selon qu'il est écrit : \" Voici que je mets en Sion une pierre d'achoppement et un rocher de scandale, mais quiconque croit en lui ne sera pas confondu. \""
    }
  ]
}