{
  "book": "Romains",
  "chapter": 14,
  "verses": [
    {
      "v": 1,
      "t": "Quant à celui qui est faible dans la foi, accueillez-le sans discuter ses opinions."
    },
    {
      "v": 2,
      "t": "Tel croit pouvoir manger de tout ; tel autre, qui est faible, se nourrit de légumes."
    },
    {
      "v": 3,
      "t": "Que celui qui mange ne méprise point celui qui ne mange pas, et que celui qui ne mange pas ne juge point celui qui mange, car Dieu l'a accueilli parmi les siens."
    },
    {
      "v": 4,
      "t": "Qui es-tu, toi qui juges le serviteur d'autrui ? S'il se tient debout, ou s'il tombe, cela regarde son maître. Mais il se tiendra debout, car Dieu a le pouvoir de le soutenir."
    },
    {
      "v": 5,
      "t": "Tel met de la différence entre les jours ; tel autre les estime tous pareils : que chacun ait dans son esprit une pleine conviction."
    },
    {
      "v": 6,
      "t": "Celui qui observe tel ou tel jour, l'observe en vue du Seigneur ; et celui qui mange, mange en vue du Seigneur, car il rend grâces à Dieu ; et celui qui ne mange pas, c'est en vue du Seigneur qu'il ne mange pas, et il rend aussi grâces à Dieu."
    },
    {
      "v": 7,
      "t": "En effet, nul de nous ne vit pour soi-même, et nul ne meurt pour soi-même."
    },
    {
      "v": 8,
      "t": "Car, soit que nous vivions, nous vivons pour le Seigneur ; soit que nous mourrions, nous mourons pour le Seigneur. Soit donc que nous vivions, soit que nous mourions, nous appartenons au Seigneur."
    },
    {
      "v": 9,
      "t": "Car le Christ est mort et a vécu afin d'être le Seigneur et des morts et des vivants."
    },
    {
      "v": 10,
      "t": "Mais toi, pourquoi juges-tu ton frère ? Toi, aussi, pourquoi méprises-tu ton frère ? puisque nous paraîtrons tous devant le tribunal du Christ ;"
    },
    {
      "v": 11,
      "t": "car il est écrit : \" Je suis vivant, dit le Seigneur ; tout genou fléchira devant moi, et toute langue donnera gloire à Dieu. \""
    },
    {
      "v": 12,
      "t": "Ainsi chacun de nous rendra compte à Dieu pour soi-même."
    },
    {
      "v": 13,
      "t": "Ne nous jugeons donc plus les uns les autres ; mais jugez plutôt qu'il ne faut rien faire qui soit pour votre frère une pierre d'achoppement ou une occasion de chute."
    },
    {
      "v": 14,
      "t": "Je sais et je suis persuadé dans le Seigneur Jésus que rien n'est impur en soi ; néanmoins, si quelqu'un estime qu'une chose est impure, elle est impure pour lui."
    },
    {
      "v": 15,
      "t": "Or, si pour un aliment, tu contristes ton frère, tu ne marches plus selon la charité ; n'entraîne pas à la perdition, par ton aliment, un homme pour lequel le Christ est mort."
    },
    {
      "v": 16,
      "t": "Que votre bien ne soit pas un sujet de blasphème !"
    },
    {
      "v": 17,
      "t": "Car le royaume de Dieu ce n'est pas le manger et le boire ; mais la justice et la paix et la joie dans l'Esprit-Saint."
    },
    {
      "v": 18,
      "t": "Celui qui sert le Christ de cette manière est agréable à Dieu et approuvé des hommes."
    },
    {
      "v": 19,
      "t": "Recherchons donc ce qui contribue à la paix et à l'édification mutuelle."
    },
    {
      "v": 20,
      "t": "Garde-toi, pour un aliment, de détruire l'œuvre de Dieu. Il est vrai que toutes choses sont pures, mais il est mal à un homme de devenir en mangeant une pierre d'achoppement."
    },
    {
      "v": 21,
      "t": "Ce qui est bien, c'est de ne pas manger de viande, de ne pas boire de vin, de ne rien faire qui soit pour ton frère une occasion de chute, [de scandale ou de faiblesse]."
    },
    {
      "v": 22,
      "t": "As-tu une conviction ? Garde-la pour toi-même devant Dieu. Heureux celui qui ne se condamne pas dans l'acte qu'il approuve."
    },
    {
      "v": 23,
      "t": "Mais celui qui a des doutes, s'il mange, il est condamné, parce qu'il n'agit pas par conviction ; tout ce qui ne procède pas d'une conviction est péché."
    }
  ]
}