{
  "book": "Romains",
  "chapter": 16,
  "verses": [
    {
      "v": 1,
      "t": "Je vous recommande Phœbé, notre sœur, qui est diaconesse de l'Eglise de Cenchrées,"
    },
    {
      "v": 2,
      "t": "afin que vous la receviez en Notre-Seigneur d'une manière digne des saints, et que vous l'assistiez dans toutes les choses où elle pourrait avoir besoin de vous, car elle aussi a donné aide à plusieurs et à moi-même."
    },
    {
      "v": 3,
      "t": "Saluez Prisca et Aquila, mes coopérateurs en Jésus-Christ,"
    },
    {
      "v": 4,
      "t": "eux qui, pour sauver ma vie, ont exposé leur tête ; ce n'est pas moi seul qui leur rend grâces, ce sont encore toutes les Eglises des Gentils."
    },
    {
      "v": 5,
      "t": "Saluez aussi l'Eglise qui est dans leur maison. — Saluez Epénète, mon bien-aimé, qui a été pour le Christ les prémices de l'Asie. —"
    },
    {
      "v": 6,
      "t": "Saluez Marie, qui a pris beaucoup de peine pour vous. —"
    },
    {
      "v": 7,
      "t": "Saluez Andronique et Junias, mes parents et mes compagnons de captivité, qui jouissent d'une grande considération parmi les apôtres et qui même ont été dans le Christ avant moi. —"
    },
    {
      "v": 8,
      "t": "Saluez Amplias, mon bien-aimé dans le Seigneur. —"
    },
    {
      "v": 9,
      "t": "Saluez Urbain, notre coopérateur dans le Christ, et Stachys, mon bien-aimé. —"
    },
    {
      "v": 10,
      "t": "Saluez Apelle, qui a fait ses preuves dans le Christ. Saluez ceux de la maison d'Aristobule. —"
    },
    {
      "v": 11,
      "t": "Saluez Hérodion, mon parent. Saluez ceux de la maison de Narcisse qui sont dans le Seigneur. —"
    },
    {
      "v": 12,
      "t": "Saluez Tryphène et Tryphose, qui travaillent dans le Seigneur. Saluez Perside, la bien-aimée qui a beaucoup travaillé dans le Seigneur. —"
    },
    {
      "v": 13,
      "t": "Saluez Rufus, distingué dans le Seigneur, et sa mère, qui est aussi la mienne. —"
    },
    {
      "v": 14,
      "t": "Saluez Asyncrite, Phlégon, Hermés, Patrobas, Hermas, et les frères qui sont avec eux. —"
    },
    {
      "v": 15,
      "t": "Saluez Philologue et Julie, Nérée et sa sœur, ainsi qu'Olympias, et tous les saints qui sont avec eux. —"
    },
    {
      "v": 16,
      "t": "Saluez-vous les uns les autres par un saint baiser.   Toutes les Eglises du Christ vous saluent."
    },
    {
      "v": 17,
      "t": "Je vous exhorte, mes frères, à prendre garde à ceux qui causent les divisions et les scandales, en s'écartant de l'enseignement que vous avez reçu ; éloignez-vous d'eux."
    },
    {
      "v": 18,
      "t": "Car de tels hommes ne servent point le Christ Notre-Seigneur, mais leur propre ventre, et avec leurs paroles douces et leur langage flatteur, ils séduisent les cœurs des simples."
    },
    {
      "v": 19,
      "t": "Car votre obéissance est arrivée aux oreilles de tous ; je me réjouis donc à votre sujet ; mais je désire que vous soyez prudents pour le bien et simple pour le mal."
    },
    {
      "v": 20,
      "t": "Le Dieu de paix écrasera bientôt Satan sous vos pieds.   Que la grâce de Notre-Seigneur Jésus-Christ soit avec vous !"
    },
    {
      "v": 21,
      "t": "Timothée, le compagnon de mes travaux, vous salue, ainsi que Lucius, Jason et Sosipater, mes parents. —"
    },
    {
      "v": 22,
      "t": "Je vous salue dans le Seigneur, moi Tertius, qui ai écrit cette lettre. —"
    },
    {
      "v": 23,
      "t": "Caïus, mon hôte et celui de l'Eglise, vous salue. Eraste, le trésorier de la ville, vous salue, ainsi que Quartus, notre frère."
    },
    {
      "v": 24,
      "t": "[Que la grâce de Notre-Seigneur Jésus-Christ soit avec vous tous ! Amen !]"
    },
    {
      "v": 25,
      "t": "A celui qui peut vous affermir selon mon Evangile et la prédication de Jésus-Christ, — conformément à la révélation du mystère resté caché durant de longs siècles,"
    },
    {
      "v": 26,
      "t": "mais manifesté maintenant, et, selon l'ordre du Dieu éternel, porté par les écrits des prophètes, à la connaissance de toutes les nations pour qu'elles obéissent à la foi, —"
    },
    {
      "v": 27,
      "t": "à Dieu, seul sage, soit la gloire par Jésus-Christ aux siècles des siècles ! Amen !"
    }
  ]
}