{
  "book": "Sagesse",
  "chapter": 10,
  "verses": [
    {
      "v": 1,
      "t": "C'est la sagesse qui garda le premier homme formé par Dieu, pour être le père du genre humain, le seul créé ;"
    },
    {
      "v": 2,
      "t": "elle le tira de son péché, et lui donna le pouvoir de gouverner toutes les créatures."
    },
    {
      "v": 3,
      "t": "S'étant éloigné d'elle dans sa colère, l'injuste périt avec sa fureur fratricide."
    },
    {
      "v": 4,
      "t": "Quand, à cause de lui, la terre fut submergée, la sagesse la sauva, dirigeant le juste sur un bois sans valeur."
    },
    {
      "v": 5,
      "t": "Lorsque les nations étaient confondues dans leur commune iniquité, la sagesse connut le juste et le conserva sans reproche devant Dieu, et le garda invincible contre sa tendresse pour son fils."
    },
    {
      "v": 6,
      "t": "Ce fut elle qui, au milieu de la ruine des méchants, sauva le juste, qui s'enfuit loin du feu descendu sur les cinq villes."
    },
    {
      "v": 7,
      "t": "En témoignage de leur perversité, cette terre désolée continue de fumer, les arbres portent leurs fruits hors de saison ; monument d'une âme incrédule, une colonne de sel reste là debout."
    },
    {
      "v": 8,
      "t": "Ayant négligé la sagesse, non seulement ils ont été privés de la connaissance du bien, mais ils ont laissé aux vivants un monument de leur folie, afin que leurs crimes ne puissent tomber dans l'oubli."
    },
    {
      "v": 9,
      "t": "Mais la sagesse a délivré du malheur ses fidèles."
    },
    {
      "v": 10,
      "t": "C'est elle qui conduisit par des voies droites le juste fuyant la colère de son frère, qui lui montra le royaume de Dieu, et lui donna la science des choses saintes ; elle l'enrichit dans ses pénibles labeurs, et fit fructifier ses travaux."
    },
    {
      "v": 11,
      "t": "Elle l'assista contre d'avares oppresseurs, et lui fit acquérir des richesses."
    },
    {
      "v": 12,
      "t": "Elle le garda contre ses ennemis, et le protégea contre ceux qui lui dressaient des embûches ; elle lui donna la victoire dans un rude combat, pour lui apprendre que la piété est plus puissante que tout."
    },
    {
      "v": 13,
      "t": "Elle n'abandonna pas le juste vendu, mais le préserva du péché ;"
    },
    {
      "v": 14,
      "t": "elle descendit avec lui dans la fosse, et ne le quitta pas dans les chaînes, jusqu'à ce qu'elle lui eut procuré le sceptre royal, et la puissance sur ses oppresseurs ; elle convainquit de mensonge ceux qui l'avaient accusé, et lui donna une gloire éternelle."
    },
    {
      "v": 15,
      "t": "Elle délivra des nations qui l'opprimaient le peuple saint et la race sans reproche."
    },
    {
      "v": 16,
      "t": "Elle entra dans l'âme du serviteur de Dieu, et, par des signes et des prodiges, elle tint tête à des rois redoutables."
    },
    {
      "v": 17,
      "t": "Elle rendit aux saints le salaire de leurs travaux, elle les conduisit par une route semée de merveilles, et fut pour eux un ombrage pendant le jour, et comme la lumière des étoiles pendant la nuit."
    },
    {
      "v": 18,
      "t": "Elle leur fit traverser la mer Rouge, et les conduisit à travers les grandes eaux."
    },
    {
      "v": 19,
      "t": "Elle submergea leurs ennemis, puis des profondeurs de l'abîme elle les rejeta."
    },
    {
      "v": 20,
      "t": "C'est pourquoi les justes enlevèrent les dépouilles des impies, et chantèrent votre saint nom, Seigneur, et louèrent de concert votre main qui combattait pour eux."
    },
    {
      "v": 21,
      "t": "Car la sagesse ouvrit la bouche des muets et rendit éloquente la langue des enfants."
    }
  ]
}