{
  "book": "Sagesse",
  "chapter": 9,
  "verses": [
    {
      "v": 1,
      "t": "« Dieu des pères, Seigneur de miséricorde, qui avez fait l'univers par votre parole,"
    },
    {
      "v": 2,
      "t": "et qui, par votre sagesse, avez établi l'homme pour dominer sur toutes les créatures que vous avez faites,"
    },
    {
      "v": 3,
      "t": "pour régir le monde dans la sainteté et la justice, et exercer l'empire dans la droiture du cœur,"
    },
    {
      "v": 4,
      "t": "donnez-moi la Sagesse qui est assise près de votre trône, et ne me rejetez pas du nombre de vos enfants."
    },
    {
      "v": 5,
      "t": "Car je suis votre serviteur et le fils de votre servante, un homme faible, à la vie courte, et peu capable de comprendre le jugement et les lois."
    },
    {
      "v": 6,
      "t": "Quelqu'un serait-il parfait parmi les enfants des hommes, s'il manque de la sagesse qui vient de vous, il sera compté pour rien."
    },
    {
      "v": 7,
      "t": "Vous m'avez choisi pour régner sur votre peuple, et juger vos fils et vos filles."
    },
    {
      "v": 8,
      "t": "Et vous m'avez dit de bâtir un temple sur votre montagne sainte, et un autel dans la cité où vous demeurez, sur le modèle du saint tabernacle que vous avez préparé dès l'origine."
    },
    {
      "v": 9,
      "t": "Avec vous est la Sagesse qui connaît vos œuvres, qui était là quand vous faisiez l'univers, et qui sait ce qui est agréable à vos yeux, et ce qui est juste selon vos commandements."
    },
    {
      "v": 10,
      "t": "Envoyez-la de vos cieux très saints, envoyez-la du trône de votre gloire, afin qu'elle m'assiste dans mes labeurs, et que je connaisse ce qui vous est agréable."
    },
    {
      "v": 11,
      "t": "Car elle connaît et comprend toutes choses, et elle me conduira avec prudence dans mes œuvres, et me gardera par sa gloire."
    },
    {
      "v": 12,
      "t": "Et ainsi mes œuvres vous seront agréables, je gouvernerai votre peuple avec justice, et je serai digne du trône de mon père."
    },
    {
      "v": 13,
      "t": "Quel homme, en effet, peut connaître le conseil de Dieu, ou bien qui peut pénétrer ce que veut le Seigneur ?"
    },
    {
      "v": 14,
      "t": "Les pensées des hommes sont incertaines, et nos opinions sont hasardées."
    },
    {
      "v": 15,
      "t": "Car le corps, sujet à la corruption, appesantit l'âme, et sa demeure terrestre accable l'esprit aux pensées multiples."
    },
    {
      "v": 16,
      "t": "Nous avons peine à deviner ce qui est sur la terre, et nous trouvons avec difficulté ce qui est sous notre main : qui donc a pénétré ce qui est dans le ciel ?"
    },
    {
      "v": 17,
      "t": "Qui a connu votre volonté, si vous ne lui avez pas donné la Sagesse, et si vous n'avez pas envoyé d'en haut votre Esprit saint ?"
    },
    {
      "v": 18,
      "t": "Ainsi ont été rendues droites les voies de ceux qui sont sur la terre, et les hommes ont appris ce qui vous est agréable, et ils ont été sauvés par la Sagesse. »"
    },
    {
      "v": 19,
      "t": ""
    }
  ]
}