{
  "book": "Sagesse",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "Je suis moi-même un mortel, semblable à tous et descendant du premier qui fut formé de terre."
    },
    {
      "v": 2,
      "t": "J'ai été formé quant à la chair dans le sein de ma mère, pendant dix mois prenant consistance dans le sang, par la semence de l'homme, durant le repos du sommeil."
    },
    {
      "v": 3,
      "t": "Moi aussi, à ma naissance, j'ai respiré l'air commun à tous, je suis tombé sur la même terre, et, comme celui de tous, mon premier cri fut un gémissement."
    },
    {
      "v": 4,
      "t": "J'ai été élevé dans des langes et avec des soins infinis."
    },
    {
      "v": 5,
      "t": "Aucun roi n'a eu un autre commencement d'existence."
    },
    {
      "v": 6,
      "t": "Il n'y a pour tous qu'une seule manière d'entrer dans la vie et d'en sortir."
    },
    {
      "v": 7,
      "t": "C'est pourquoi j'ai prié, et la prudence m'a été donnée ; j'ai invoqué, et l'esprit de sagesse est venu en moi."
    },
    {
      "v": 8,
      "t": "Je l'ai préférée aux sceptres et aux couronnes, et j'ai estimé de nul prix les richesses auprès d'elle."
    },
    {
      "v": 9,
      "t": "Je ne lui ai pas égalé les pierres les plus précieuses, car tout l'or du monde n'est auprès d'elle qu'un peu de sable, et l'argent, à côté d'elle, doit être estimé comme de la boue."
    },
    {
      "v": 10,
      "t": "Je l'ai aimée plus que la santé et la beauté ; j'ai préféré la posséder plutôt que la lumière, car son flambeau ne s'éteint jamais."
    },
    {
      "v": 11,
      "t": "Avec elle me sont venus tous les biens, et des richesses innombrables sont dans ses mains."
    },
    {
      "v": 12,
      "t": "Et je me suis réjoui de tous ces biens, car la sagesse les amène avec elle ; j'ignorais pourtant qu'elle en était la mère."
    },
    {
      "v": 13,
      "t": "Je l'ai apprise sans arrière-pensée, je la communique sans envie, et je ne cache point ses trésors."
    },
    {
      "v": 14,
      "t": "Car elle est pour les hommes un trésor inépuisable ; ceux qui en usent ont part à l'amitié de Dieu, à qui les recommandent les dons acquis par l'instruction."
    },
    {
      "v": 15,
      "t": "Que Dieu me donne d'en parler comme je le voudrais, et de concevoir des pensées dignes des dons que j'ai reçus ! Car c'est lui qui conduit la sagesse, et qui dirige les sages."
    },
    {
      "v": 16,
      "t": "Nous sommes dans sa main, nous et nos discours, et toute la prudence et le savoir-faire."
    },
    {
      "v": 17,
      "t": "C'est lui qui m'a donné la véritable science des êtres, pour me faire connaître la structure de l'univers, et les propriétés des éléments,"
    },
    {
      "v": 18,
      "t": "le commencement, la fin et le milieu des temps, les retours périodiques du soleil, les vicissitudes des temps,"
    },
    {
      "v": 19,
      "t": "les cycles des années et la position des étoiles,"
    },
    {
      "v": 20,
      "t": "la nature des animaux et les instincts des bêtes, la puissance des esprits et les raisonnements des hommes, les différentes espèces des plantes et la vertu des racines."
    },
    {
      "v": 21,
      "t": "Tout ce qui est caché et à découvert, je l'ai appris ;"
    },
    {
      "v": 22,
      "t": "car la sagesse, ouvrière de toutes choses, me l'a enseigné.   En elle, en effet, il y a un esprit intelligent, saint, unique, multiple, immatériel, actif, pénétrant, sans souillure, infaillible, impassible, aimant le bien, sagace, ne connaissant pas d'obstacle, bienfaisant,"
    },
    {
      "v": 23,
      "t": "bon pour les hommes, immuable, assuré, tranquille, tout-puissant, surveillant tout, pénétrant tous les esprits, les intelligents, les purs et les plus subtils."
    },
    {
      "v": 24,
      "t": "Car la sagesse est plus agile que tout mouvement ; elle pénètre et s'introduit partout, à cause de sa pureté."
    },
    {
      "v": 25,
      "t": "Elle est le souffle de la puissance de Dieu, une pure émanation de la gloire du Tout-puissant ; aussi rien de souillé ne peut tomber sur elle."
    },
    {
      "v": 26,
      "t": "Elle est le resplendissement de la lumière éternelle, le miroir sans tache de l'activité de Dieu, et l'image de sa bonté."
    },
    {
      "v": 27,
      "t": "Etant unique, elle peut tout ; restant la même, elle renouvelle tout ; se répandant, à travers les âges, dans les âmes saintes, elle en fait des amis de Dieu et des prophètes."
    },
    {
      "v": 28,
      "t": "Dieu, en effet, n'aime que celui qui habite avec la sagesse."
    },
    {
      "v": 29,
      "t": "Car elle est plus belle que le soleil, et que l'arrangement harmonieux des étoiles. Comparée à la lumière, elle l'emporte sur elle ;"
    },
    {
      "v": 30,
      "t": "car la lumière fait place à la nuit, mais le mal ne prévaut pas contre la sagesse."
    }
  ]
}