{
  "book": "Siracide",
  "chapter": 17,
  "verses": [
    {
      "v": 1,
      "t": "Le Seigneur a formé l'homme de terre, et il le fait retourner dans la terre."
    },
    {
      "v": 2,
      "t": "Il lui a assigné un nombre de jours et un temps déterminé, et il lui a donné pouvoir sur tout ce qui est sur la terre."
    },
    {
      "v": 3,
      "t": "Selon sa nature, il l'a revêtu de force, et il l'a fait à son image."
    },
    {
      "v": 4,
      "t": "Il a inspiré sa crainte à toute chair, et lui a donné l'empire sur les bêtes et sur les oiseaux."
    },
    {
      "v": 5,
      "t": "Il lui a donné le discernement, une langue, des yeux, des oreilles, et un cœur pour penser."
    },
    {
      "v": 6,
      "t": "Il l'a rempli de science et d'intelligence, et il lui a fait connaître le bien et le mal."
    },
    {
      "v": 7,
      "t": "Il a mis son œil dans leurs cœurs, pour leur montrer la grandeur de ses œuvres."
    },
    {
      "v": 8,
      "t": "Et ainsi ils loueront son saint nom, en publiant les merveilles de ses œuvres."
    },
    {
      "v": 9,
      "t": "Il leur a encore donné la science, et les a mis en possession de la loi de vie."
    },
    {
      "v": 10,
      "t": "Il a contracté avec eux une alliance éternelle, et il leur a révélé ses commandements."
    },
    {
      "v": 11,
      "t": "Leurs yeux ont contemplé les splendeurs de sa majesté, et leurs oreilles ont entendu les magnifiques accents de sa voix."
    },
    {
      "v": 12,
      "t": "Et il leur a dit : « Gardez-vous de toute iniquité ! » et il leur a donné à chacun des prescriptions à l'égard du prochain."
    },
    {
      "v": 13,
      "t": "Leurs voies sont constamment devant lui ; rien ne peut les dérober à son regard."
    },
    {
      "v": 14,
      "t": "A chaque peuple il assigne un chef, mais Israël est la portion du Seigneur."
    },
    {
      "v": 15,
      "t": "Toutes leurs œuvres sont devant lui, comme le soleil, et ses yeux sont toujours tournés sur leurs voies."
    },
    {
      "v": 16,
      "t": "Leurs injustices ne lui sont pas cachées, et tous leurs péchés sont devant le Seigneur."
    },
    {
      "v": 17,
      "t": "L'œuvre charitable d'un homme est pour lui comme un sceau, et il conserve le bienfait de l'homme comme la prunelle de l'œil."
    },
    {
      "v": 18,
      "t": "Ensuite il se lèvera et leur rendra selon leurs actions, et il fera retomber sur leur tête ce qui leur est dû."
    },
    {
      "v": 19,
      "t": "Cependant, à ceux qui se repentent, il accorde le retour, et il console ceux qui ont perdu confiance."
    },
    {
      "v": 20,
      "t": "Tourne-toi vers le Seigneur et quitte tes péchés ; prie devant sa face et diminue tes offenses."
    },
    {
      "v": 21,
      "t": "Reviens au Très-Haut, détourne-toi de l'injustice, et déteste fortement ce qui est abominable."
    },
    {
      "v": 22,
      "t": "Qui louera le Très-Haut dans le schéol, à la place des vivants et de ceux qui lui rendent leurs hommages ?"
    },
    {
      "v": 23,
      "t": "A l'homme mort, comme s'il n'était plus rien, la louange est impossible ; celui qui a la vie et la santé loue le Seigneur."
    },
    {
      "v": 24,
      "t": "Qu'elle est grande la miséricorde du Seigneur, et sa compassion envers ceux qui se convertissent à lui !"
    },
    {
      "v": 25,
      "t": "Car tout ne peut pas se trouver dans les hommes, le fils de l'homme n'étant pas immortel."
    },
    {
      "v": 26,
      "t": "Quoi de plus brillant que le soleil ? Et pourtant il s'obscurcit : ainsi le méchant pense à la chair et au sang."
    },
    {
      "v": 27,
      "t": "Le soleil visite l'armée des astres dans les hauteurs des cieux, mais tous les hommes sont terre et cendre."
    },
    {
      "v": 28,
      "t": ""
    },
    {
      "v": 29,
      "t": ""
    },
    {
      "v": 30,
      "t": ""
    },
    {
      "v": 31,
      "t": ""
    },
    {
      "v": 32,
      "t": ""
    }
  ]
}