{
  "book": "Siracide",
  "chapter": 32,
  "verses": [
    {
      "v": 1,
      "t": "On t'a établi roi du festin ? Ne t'élève pas ; sois au milieu des convives comme l'un d'eux. Prends soin d'eux, et ensuite assieds-toi."
    },
    {
      "v": 2,
      "t": "Quand tu auras rempli tous tes devoirs, prends place, afin de te réjouir à cause d'eux, et, pour la belle ordonnance du banquet, recevoir la couronne."
    },
    {
      "v": 3,
      "t": "Parle, vieillard, car cela te convient, mais avec justesse et doctrine, et sans empêcher la musique."
    },
    {
      "v": 4,
      "t": "Lorsqu'on écoute la musique, ne prodigue pas les paroles, et n'étale pas ta sagesse à contre-temps."
    },
    {
      "v": 5,
      "t": "Un sceau d'escarboucle enchâssé dans l'or, tel un concert harmonieux dans un banquet."
    },
    {
      "v": 6,
      "t": "Un sceau d'émeraude dans une garniture d'or, telle une douce mélodie avec un vin agréable."
    },
    {
      "v": 7,
      "t": "Parle, jeune homme, s'il y a utilité pour toi ; à peine deux fois, si l'on t'interroge."
    },
    {
      "v": 8,
      "t": "Abrège ton discours, beaucoup de choses en peu de mots ; sois comme un homme qui a la science et qui sait se taire."
    },
    {
      "v": 9,
      "t": "Au milieu des grands, ne te fais pas leur égal, et où il y a des vieillards, sois sobre de paroles."
    },
    {
      "v": 10,
      "t": "Avant le tonnerre l'éclair brille : ainsi devant le jeune homme modeste marche la grâce."
    },
    {
      "v": 11,
      "t": "L'heure venue, lève-toi de table sans tarder ; cours à ta maison, et ne sois pas insouciant."
    },
    {
      "v": 12,
      "t": "Là divertis-toi, fais tes fantaisies, toutefois sans pécher par des discours insolents."
    },
    {
      "v": 13,
      "t": "Et pour tout cela, bénis Celui qui t'a créé, et qui t'enivre de tous ses biens."
    },
    {
      "v": 14,
      "t": "Celui qui craint le Seigneur reçoit l'instruction, et ceux qui le cherchent avec empressement trouveront sa faveur."
    },
    {
      "v": 15,
      "t": "Celui qui cherche la loi y trouvera son rassasiement ; mais pour l'hypocrite, elle sera une occasion de chute."
    },
    {
      "v": 16,
      "t": "Ceux qui craignent le Seigneur trouveront le jugement vrai, et ils feront briller, comme un flambeau, de justes sentences."
    },
    {
      "v": 17,
      "t": "Le pécheur décline la correction, et il trouve des excuses à son gré."
    },
    {
      "v": 18,
      "t": "L'homme intelligent ne méprise aucun avis, mais l'étranger et l'orgueilleux ne sont arrêtés par aucune crainte, et, après avoir agi, ils sont sans réflexion, [et ainsi ils sont convaincus de folie.]"
    },
    {
      "v": 19,
      "t": "Ne fais rien sans réflexion, et, après l'action, tu n'auras pas à te repentir."
    },
    {
      "v": 20,
      "t": "Ne va pas sur un chemin dégradé, et tu ne te heurteras pas aux pierres."
    },
    {
      "v": 21,
      "t": "Ne te fie pas à un chemin uni, et sois sur tes gardes vis-à-vis de tes enfants."
    },
    {
      "v": 22,
      "t": "Dans tout ce que tu fais, aie confiance en ton âme, car cela aussi est observation des commandements."
    },
    {
      "v": 23,
      "t": "Celui qui a confiance en la loi est attentif à ses préceptes, et celui qui se confie au Seigneur ne souffrira aucun dommage."
    },
    {
      "v": 24,
      "t": ""
    }
  ]
}