{
  "book": "Siracide",
  "chapter": 18,
  "verses": [
    {
      "v": 1,
      "t": "Celui qui vit éternellement a tout créé sans exception ;"
    },
    {
      "v": 2,
      "t": "le Seigneur seul est juste."
    },
    {
      "v": 3,
      "t": "Il n'a donné à personne de raconter ses œuvres ; et qui pourra découvrir ses grandeurs ?"
    },
    {
      "v": 4,
      "t": "Qui exprimera la toute-puissance de sa majesté, et qui encore redira ses miséricordes ?"
    },
    {
      "v": 5,
      "t": "Rien à diminuer, rien à ajouter ; impossible de pénétrer les merveilles du Seigneur."
    },
    {
      "v": 6,
      "t": "Quand l'homme a fini de chercher, il n'est qu'au commencement, et, quand il s'arrête, il ne sait que penser."
    },
    {
      "v": 7,
      "t": "Qu'est-ce que l'homme et à quoi est-il bon ? Quel est son bonheur et quel est son malheur ?"
    },
    {
      "v": 8,
      "t": "Le nombre des jours de l'homme est au plus de cent ans."
    },
    {
      "v": 9,
      "t": "Comme une goutte d'eau prise dans la mer et comme un grain de sable, ainsi ses quelques années au jour de l'éternité."
    },
    {
      "v": 10,
      "t": "C'est pourquoi le Seigneur est patient à l'égard des hommes et il répand sur eux sa miséricorde."
    },
    {
      "v": 11,
      "t": "Il voit et il reconnaît que leur fin est déplorable ; c'est pourquoi il est libéral à pardonner."
    },
    {
      "v": 12,
      "t": "La miséricorde de l'homme s'exerce envers son prochain, mais la miséricorde de Dieu s'étend à toute chair. Il reprend, il corrige, il instruit, et ramène au bercail, comme le berger son troupeau."
    },
    {
      "v": 13,
      "t": "Il a pitié de ceux qui reçoivent la correction, et de ceux qui s'empressent d'accomplir ses préceptes."
    },
    {
      "v": 14,
      "t": "Mon fils, à tes bienfaits n'ajoute pas l'injure, ni à tous tes dons les paroles qui excitent la tristesse."
    },
    {
      "v": 15,
      "t": "La rosée ne rafraîchit-elle pas les ardeurs du vent ? De même une parole vaut mieux qu'un don."
    },
    {
      "v": 16,
      "t": "Ne vois-tu pas que la parole est meilleure que le don ? L'homme gracieux unit les deux ensemble."
    },
    {
      "v": 17,
      "t": "L'insensé fait d'aigres reproches, et le don de l'envieux dessèche les yeux."
    },
    {
      "v": 18,
      "t": "Avant de parler, instruis-toi ; avant la maladie, soigne-toi."
    },
    {
      "v": 19,
      "t": "Avant le jugement, examine-toi, et, à l'heure de l'enquête, tu trouveras grâce."
    },
    {
      "v": 20,
      "t": "Avant d'être malade, humilie-toi, et, quand tu es dans le péché, reviens à Dieu."
    },
    {
      "v": 21,
      "t": "Que rien ne t'empêche d'accomplir ton vœu dans le temps voulu, et n'attend pas jusqu'à la mort pour t'acquitter."
    },
    {
      "v": 22,
      "t": "Avant de faire un vœu, prépare-toi, et ne sois pas comme un homme qui tente le Seigneur."
    },
    {
      "v": 23,
      "t": "Songe à la colère du dernier jour, au temps de la vengeance, où Dieu détournera son visage."
    },
    {
      "v": 24,
      "t": "Au temps de l'abondance, pense au temps de la faim ; aux jours de la richesse, pense à la pauvreté et à la disette."
    },
    {
      "v": 25,
      "t": "Du matin au soir le temps change : ainsi tout changement est rapide devant le Seigneur."
    },
    {
      "v": 26,
      "t": "L'homme sage est en toute chose sur ses gardes ; aux jours de péché, il se préserve de la faute."
    },
    {
      "v": 27,
      "t": "Tout homme sensé connaît la sagesse, et rend hommage à celui qui l'a trouvée."
    },
    {
      "v": 28,
      "t": "Ceux qui saisissent les discours des sages sont eux-mêmes des sages, et ils font pleuvoir les maximes parfaites."
    },
    {
      "v": 29,
      "t": "Ne te laisse pas aller à tes convoitises, et garde-toi de tes désirs."
    },
    {
      "v": 30,
      "t": "Si tu accordes à ton âme la satisfaction de ses convoitises, elle fera de toi la risée de tes ennemis."
    },
    {
      "v": 31,
      "t": "Ne mets pas ta joie dans l'abondance de la bonne chère, et ne lie pas société avec elle."
    },
    {
      "v": 32,
      "t": "Ne t'appauvris pas en donnant des banquets avec de l'argent emprunté, et quand tu n'as rien dans ta bourse."
    },
    {
      "v": 33,
      "t": ""
    }
  ]
}