{
  "book": "Siracide",
  "chapter": 25,
  "verses": [
    {
      "v": 1,
      "t": "Trois choses me plaisent, et elles sont belles devant le Seigneur et les hommes : la concorde entre les frères, l'amitié entre les proches, et le bon accord entre le mari et la femme."
    },
    {
      "v": 2,
      "t": "Mais il y a trois sortes de gens que je déteste, et dont la vie m'est tout à fait odieuse : le pauvre orgueilleux, le riche qui use de fraude, et le vieillard voluptueux, dénué de sens."
    },
    {
      "v": 3,
      "t": "Tu n'as pas amassé dans ta jeunesse : comment posséderais-tu dans ta vieillesse ?"
    },
    {
      "v": 4,
      "t": "Qu'il est beau pour les cheveux blancs de bien juger, pour la vieillesse de connaître le bon conseil !"
    },
    {
      "v": 5,
      "t": "Que la sagesse sied bien aux vieillards, la prudence et le conseil à ceux qu'on honore !"
    },
    {
      "v": 6,
      "t": "La couronne des vieillards, c'est une riche expérience ; leur gloire, c'est la crainte du Seigneur."
    },
    {
      "v": 7,
      "t": "Il y a neuf choses qu'en mon cœur j'estime heureuses, et une dixième que ma langue proclame : L'homme qui a de la joie dans ses enfants, celui qui vit assez pour voir la ruine de ses ennemis."
    },
    {
      "v": 8,
      "t": "Heureux qui habite avec une femme sensée, et celui qui ne pèche point par la langue ! [Heureux qui a trouvé un ami fidèle], et celui qui ne sert pas des maîtres indignes de lui !"
    },
    {
      "v": 9,
      "t": "Heureux qui a trouvé la prudence, et celui qui l'enseigne à une oreille attentive !"
    },
    {
      "v": 10,
      "t": "Qu'il est grand l'homme qui a trouvé la sagesse ! Pourtant il n'est pas au-dessus de celui qui craint le Seigneur."
    },
    {
      "v": 11,
      "t": "La crainte du Seigneur surpasse tout ; celui qui la possède, à qui le comparer ? [La crainte du Seigneur est le commencement de son amour, et la foi est le commencement de l'attachement à Dieu]."
    },
    {
      "v": 12,
      "t": "Toutes les souffrances, mais non la souffrance du cœur ; toutes les méchancetés, mais non la méchanceté de la femme."
    },
    {
      "v": 13,
      "t": "Tous les maux, mais non le mal causé par des adversaires, toutes les vengeances, mais non la vengeance des ennemis."
    },
    {
      "v": 14,
      "t": "Il n'y a pas de venin plus mauvais que le venin du serpent, et il n'y a pas de colère plus grande que la colère d'une femme."
    },
    {
      "v": 15,
      "t": "J'aimerais mieux habiter avec un lion et un dragon, que de demeurer avec une femme méchante."
    },
    {
      "v": 16,
      "t": "La méchanceté de la femme change sa figure ; elle rend sons visage aussi noir qu'un sac."
    },
    {
      "v": 17,
      "t": "Son mari va s'asseoir au milieu de ses amis, et, en les entendant, il soupire amèrement."
    },
    {
      "v": 18,
      "t": "Toute méchanceté est légère, comparée à la méchanceté de la femme : que le sort des pécheurs tombe sur elle !"
    },
    {
      "v": 19,
      "t": "Comme une montée sablonneuse pour les pieds d'un vieillard, ainsi est une femme bavarde pour un mari paisible."
    },
    {
      "v": 20,
      "t": "Ne te laisse pas séduire par la beauté d'une femme, et qu'aucune femme n'excite ta convoitise."
    },
    {
      "v": 21,
      "t": "C'est un sujet d'indignation, un opprobre et une grande honte, que la femme fournisse l'entretien de son mari."
    },
    {
      "v": 22,
      "t": "Abattement du cœur, tristesse du visage, souffrance de l'âme : voilà ce que produit une méchante femme. Des mains languissantes, et des genoux qui fléchissent : voilà ce que produit une femme qui ne rend pas heureux son mari."
    },
    {
      "v": 23,
      "t": "C'est par une femme que le péché a commencé ; c'est à cause d'elle que nous mourons tous."
    },
    {
      "v": 24,
      "t": "Ne laisse à l'eau aucune issue, ni à la femme méchante aucune autorité."
    },
    {
      "v": 25,
      "t": "Si elle ne marche pas comme ta main la conduit, retranche-la de ta chair."
    },
    {
      "v": 26,
      "t": ""
    }
  ]
}