{
  "book": "Siracide",
  "chapter": 6,
  "verses": [
    {
      "v": 1,
      "t": "et d'ami ne deviens pas ennemi ; car le méchant aura en partage le mauvais renom, la honte et l'opprobre : tel est le pécheur à la langue double."
    },
    {
      "v": 2,
      "t": "Ne t'élève pas toi-même par la volonté de ton âme, de peur que ton âme ne soit pillée, comme par un taureau."
    },
    {
      "v": 3,
      "t": "Tu dévoreras ton feuillage, tu feras périr tes fruits, et tu ne laisseras de toi qu'un bois aride."
    },
    {
      "v": 4,
      "t": "L'âme perverse perd celui qui la possède ; elle fait de lui la risée de ses ennemis."
    },
    {
      "v": 5,
      "t": "Une parole douce fait beaucoup d'amis, et la langue aimable est riche d'amabilités."
    },
    {
      "v": 6,
      "t": "Qu'ils soient nombreux ceux qui vivent en bons rapports avec toi, mais prends conseil d'un seul entre mille."
    },
    {
      "v": 7,
      "t": "Si tu veux acquérir un ami, acquiers-le en l'éprouvant, et ne te confie pas à lui à la légère."
    },
    {
      "v": 8,
      "t": "Car tel est ami à ses heures, qui ne le restera pas au jour de ton affliction ;"
    },
    {
      "v": 9,
      "t": "tel est ami qui deviendra un ennemi, et qui révélera votre différend à ta confusion ;"
    },
    {
      "v": 10,
      "t": "tel est ami quand il est assis à ta table, qui ne le restera pas au jour de ton malheur."
    },
    {
      "v": 11,
      "t": "Durant ta prospérité, il sera comme un autre toi-même, et il parlera librement avec les gens de ta maison."
    },
    {
      "v": 12,
      "t": "Si tu tombes dans l'humiliation, il sera contre toi, et il se cachera devant toi."
    },
    {
      "v": 13,
      "t": "Eloigne-toi de tes ennemis, et sois sur tes gardes avec tes amis."
    },
    {
      "v": 14,
      "t": "Un ami fidèle est une protection puissante ; celui qui le trouve a trouvé un trésor."
    },
    {
      "v": 15,
      "t": "Rien ne vaut un ami fidèle ; aucun poids ne saurait en marquer le prix."
    },
    {
      "v": 16,
      "t": "Un ami fidèle est un remède de vie ; ceux qui craignent le Seigneur le trouvent."
    },
    {
      "v": 17,
      "t": "Celui qui craint le Seigneur a une véritable amitié, car son ami lui est semblable."
    },
    {
      "v": 18,
      "t": "Mon fils, dès ta jeunesse adonne-toi à l'instruction, et jusqu'à tes cheveux blancs tu trouveras la sagesse."
    },
    {
      "v": 19,
      "t": "Approche-toi d'elle comme le laboureur et le semeur, et attends ses bons fruits. Pendant un peu de temps tu auras de la peine à la cultiver, et bientôt tu mangeras de ses fruits."
    },
    {
      "v": 20,
      "t": "Combien elle est escarpée pour les ignorants ! L'insensé ne lui restera pas attaché."
    },
    {
      "v": 21,
      "t": "Comme une lourde pierre d'épreuve, elle pèse sur lui, et il ne tarde pas à la rejeter."
    },
    {
      "v": 22,
      "t": "Car la sagesse justifie son nom : elle ne se découvre pas au grand nombre."
    },
    {
      "v": 23,
      "t": "Ecoute, mon fils, et reçois ma pensée, et ne rejette pas mon conseil."
    },
    {
      "v": 24,
      "t": "Engage ton pied dans ses entraves, et ton cou dans son collier."
    },
    {
      "v": 25,
      "t": "Courbe ton épaule pour la porter, et ne t'irrite pas de ses liens."
    },
    {
      "v": 26,
      "t": "Viens à elle de toute ton âme, et garde ses voies de toutes tes forces."
    },
    {
      "v": 27,
      "t": "Suis ses traces et cherche-la, et elle se fera connaître à toi, et, quand tu l'auras saisie, ne la quitte pas."
    },
    {
      "v": 28,
      "t": "Car à la fin tu trouveras son repos, et elle se changera pour toi en sujet de joie."
    },
    {
      "v": 29,
      "t": "Ses entraves deviendront pour toi une protection puissante, et son collier un vêtement de gloire."
    },
    {
      "v": 30,
      "t": "Car sur sa tête est un ornement d'or, et ses bandeaux sont un tissu d'hyacinthe."
    },
    {
      "v": 31,
      "t": "Tu t'en revêtiras comme d'une robe de gloire, et tu la mettras sur ta tête comme une couronne de joie."
    },
    {
      "v": 32,
      "t": "Mon fils, si tu le veux, tu acquerras l'instruction, et, si tu appliques ton âme, tu deviendras habile."
    },
    {
      "v": 33,
      "t": "Si tu aimes à écouter, tu apprendras ; si tu prêtes l'oreille, tu deviendras sage."
    },
    {
      "v": 34,
      "t": "Tiens-toi dans la compagnie des vieillards ; quelqu'un est-il sage ? Attache-toi à lui."
    },
    {
      "v": 35,
      "t": "Ecoute volontiers tout discours sur Dieu, et que les maximes de sagesse ne t'échappent pas."
    },
    {
      "v": 36,
      "t": "Si tu vois un homme de sens, sois près de lui dès le matin, et que ton pied use le seuil de sa porte."
    },
    {
      "v": 37,
      "t": "Médite sur les commandements du Seigneur, et réfléchis constamment à ses préceptes ; lui-même affermira ton cœur, et la sagesse que tu désires te sera donnée."
    }
  ]
}