{
  "book": "Siracide",
  "chapter": 48,
  "verses": [
    {
      "v": 1,
      "t": "Ensuite se leva Elie, prophète semblable au feu, et sa parole était enflammée comme un flambeau."
    },
    {
      "v": 2,
      "t": "Il fit venir la famine sur Israël, et, par son zèle, il le réduisit à un petit nombre."
    },
    {
      "v": 3,
      "t": "Par la parole du Seigneur, il ferma le ciel ; de même, il en fit trois fois tomber le feu."
    },
    {
      "v": 4,
      "t": "Combien tu t'es rendu glorieux, ô Elie, par tes prodiges, et qui pourrait se vanter d'être semblable à toi ?"
    },
    {
      "v": 5,
      "t": "Toi qui as fait lever un cadavre du sein de la mort, et du schéol, par la parole du Très-Haut ;"
    },
    {
      "v": 6,
      "t": "toi qui as précipité des rois dans la ruine, et d'illustres personnages de leur couche dans la mort ;"
    },
    {
      "v": 7,
      "t": "toi qui as entendu sur le Sinaï des remontrances, et sur l'Horeb des arrêts de vengeance ;"
    },
    {
      "v": 8,
      "t": "toi qui as sacré des rois pour exercer la vengeance, et des prophètes pour te succéder ;"
    },
    {
      "v": 9,
      "t": "toi qui fus enlevé dans un tourbillon de flamme, et dans un char aux chevaux de feu ;"
    },
    {
      "v": 10,
      "t": "toi qui as été désigné dans de sévères écrits pour des temps à venir, comme devant apaiser la colère avant qu'elle s'enflamme, ramener le cœur du père vers l'enfant, et rétablir les tribus d'Israël."
    },
    {
      "v": 11,
      "t": "Heureux ceux qui te verront, et qui seront parés de l'amour de Dieu ! Car, nous aussi, nous serons certainement en vie."
    },
    {
      "v": 12,
      "t": "Lorsque Elie eu été enveloppé dans le tourbillon, Elisée fut rempli de son esprit. Durant ses jours, il ne fut ébranlé par aucun prince, et personne ne le domina."
    },
    {
      "v": 13,
      "t": "Rien ne lui fut impossible, et son corps, couché dans le tombeau, fit des miracles."
    },
    {
      "v": 14,
      "t": "Pendant sa vie, il fit des prodiges, et, dans sa mort, il opéra des merveilles."
    },
    {
      "v": 15,
      "t": "Malgré tout cela, le peuple ne se repentit point, et ne s'éloigna pas du péché, jusqu'à ce qu'il fût emmené loin de son pays, et dispersé par toute la terre.   Il ne resta qu'un petit peuple, avec un chef de la maison de David."
    },
    {
      "v": 16,
      "t": "Parmi ceux-ci, quelques-uns firent ce qui est agréable à Dieu, et d'autres multiplièrent les transgressions."
    },
    {
      "v": 17,
      "t": "Ezéchias fortifia sa ville, et amena dans son enceinte le Gihon ; avec le fer, il creusa le rocher, et construisit des réservoirs pour les eaux."
    },
    {
      "v": 18,
      "t": "De son temps Sennachérib monta, et envoya Rabsacès ; celui-ci partit, et leva la main contre Sion, et se vanta dans sa jactance."
    },
    {
      "v": 19,
      "t": "Alors leurs cœurs et leurs mains tremblèrent, et ils furent dans la douleur comme les femmes qui enfantent."
    },
    {
      "v": 20,
      "t": "Ils invoquèrent le Seigneur miséricordieux, étendant leurs mains vers lui, et le Saint les entendit aussitôt du ciel, et les délivra par le ministère d'Isaïe."
    },
    {
      "v": 21,
      "t": "Il frappa l'armée des Assyriens, et son ange les extermina."
    },
    {
      "v": 22,
      "t": "Car Ezéchias fit ce qui est agréable au Seigneur, et se tint ferme dans les voies de David, son père, que lui recommanda Isaïe le prophète, grand et véridique dans ses visions."
    },
    {
      "v": 23,
      "t": "Pendant ses jours, le soleil rétrograda, et Isaïe prolongea la vie du roi."
    },
    {
      "v": 24,
      "t": "Sous une puissante inspiration, il vit les temps à venir, et consola les affligés dans Sion. Il annonça ce qui doit arriver jusqu'à la fin des temps, et les choses cachées avant leur accomplissement."
    },
    {
      "v": 25,
      "t": ""
    }
  ]
}