{
  "book": "Siracide",
  "chapter": 29,
  "verses": [
    {
      "v": 1,
      "t": "Celui qui pratique la miséricorde prête à son prochain, et celui qui le soutient de sa main observe les commandements."
    },
    {
      "v": 2,
      "t": "Prête à ton prochain quand il est dans le besoin, et, à ton tour, rends au prochain, le temps venu, ce qu'il t'a prêté."
    },
    {
      "v": 3,
      "t": "Tiens ta parole, et agis loyalement avec lui, et tu trouveras en tout temps ce qui t'est nécessaire."
    },
    {
      "v": 4,
      "t": "Beaucoup regardent comme une trouvaille ce qu'on leur a prêté, et causent de l'ennui à ceux qui leur sont venus en aide."
    },
    {
      "v": 5,
      "t": "Jusqu'à ce qu'on ait reçu, on baise la main du prochain, d'une voix humble on vante ses richesses ; mais quand vient le moment de rendre, on prend des délais, on ne rend que des paroles de plainte, et on accuse la dureté des temps."
    },
    {
      "v": 6,
      "t": "Si l'on a des moyens, le prêteur recevra la moitié à peine, et croira faire une trouvaille. Si on n'en a pas, on le frustre de son argent, et celui-ci sans le vouloir se fait de son obligé un ennemi, qui le paie en malédictions et en injures, et qui, au lieu de l'honneur, ne lui rend que l'outrage."
    },
    {
      "v": 7,
      "t": "Beaucoup se refusent à prêter à cause de la malice des hommes ; ils craignent d'être frustrés inutilement de leur argent."
    },
    {
      "v": 8,
      "t": "Pourtant sois indulgent à l'égard du malheureux, et ne lui fais pas attendre ton aumône."
    },
    {
      "v": 9,
      "t": "Assiste le pauvre à cause du commandement divin, et, à cause de sa détresse, ne le renvoie pas les mains vides."
    },
    {
      "v": 10,
      "t": "Consens à perdre ton argent en faveur de ton frère et de ton ami, et qu'il ne se rouille pas sans profit sous une pierre."
    },
    {
      "v": 11,
      "t": "Emploie ton trésor selon les préceptes du Très-Haut, et plus que l'or il te profitera."
    },
    {
      "v": 12,
      "t": "Enferme ton aumône dans tes appartements, et elle te délivrera de tout malheur."
    },
    {
      "v": 13,
      "t": "Mieux qu'un fort bouclier, mieux qu'une lance puissante, elle combattra pour toi en face de l'ennemi."
    },
    {
      "v": 14,
      "t": "L'homme bon se porte caution pour son prochain, et celui-là seul l'abandonne, qui a perdu toute honte."
    },
    {
      "v": 15,
      "t": "N'oublie pas les bontés de celui qui a répondu, car il s'est engagé pour toi."
    },
    {
      "v": 16,
      "t": "Le pécheur fait perdre ses biens à son répondant, et l'ingrat abandonne son sauveur."
    },
    {
      "v": 17,
      "t": "Une caution a entraîné la perte de beaucoup d'heureux, et les a ballottés comme les vagues de la mer ;"
    },
    {
      "v": 18,
      "t": "elle a fait bannir des hommes puissants, et ils ont dû errer parmi les nations étrangères."
    },
    {
      "v": 19,
      "t": "Le pécheur est prompt à se rendre caution, et celui qui poursuit le gain éprouvera la rigueur des jugements."
    },
    {
      "v": 20,
      "t": "Assiste ton prochain selon ton pouvoir, et prends garde de tomber toi-même dans le malheur."
    },
    {
      "v": 21,
      "t": "La première chose pour vivre, c'est l'eau et le pain, le vêtement et la maison pour couvrir la nudité."
    },
    {
      "v": 22,
      "t": "Mieux vaut la vie du pauvre sous un toit de planches, que des mets somptueux dans une maison étrangère."
    },
    {
      "v": 23,
      "t": "Que tu aies peu ou beaucoup, sois content, [et tu ne t'entendras pas reprocher d'être un étranger.]"
    },
    {
      "v": 24,
      "t": "C'est une triste vie que d'aller de maison en maison ; là où l'on est reçu comme étranger, on n'ose pas ouvrir la bouche."
    },
    {
      "v": 25,
      "t": "Tu donneras à ton hôte à manger et à boire sans qu'on t'en sache gré, et tu entendras encore par-dessus des paroles amères :"
    },
    {
      "v": 26,
      "t": "« Arrive, étranger, prépare la table, et, si tu as quelque chose, donne-moi à manger."
    },
    {
      "v": 27,
      "t": "Va-t'en, étranger, loin de cette magnificence ; j'ai mon frère à recevoir, j'ai besoin de ma maison. »"
    },
    {
      "v": 28,
      "t": "Il est dur, pour quelqu'un qui a du sens, de s'entendre reprocher l'hospitalité et d'être injurié par son débiteur."
    }
  ]
}