{
  "book": "Siracide",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Ne t'appuie pas sur tes richesses, et ne dis pas : « J'ai assez de bien ! »"
    },
    {
      "v": 2,
      "t": "Ne suis pas ta convoitise et ta force, pour satisfaire les désirs de ton cœur ;"
    },
    {
      "v": 3,
      "t": "et ne dis pas : « Qui sera mon maître ? » Car certainement le Seigneur te punira."
    },
    {
      "v": 4,
      "t": "Ne dis point : « J'ai péché, et que m'est-il arrivé ? » Car le Seigneur est patient."
    },
    {
      "v": 5,
      "t": "Ne sois pas sans crainte au sujet de l'expiation, pour ajouter péché à péché."
    },
    {
      "v": 6,
      "t": "Ne dis point : « La miséricorde de Dieu est grande, il pardonnera la multitude de mes péchés. » Car en lui se trouvent la pitié et la colère, et son courroux tombe sur les pécheurs."
    },
    {
      "v": 7,
      "t": "Ne tarde pas à te convertir au Seigneur, et ne diffère pas de jour en jour ; car la colère du Seigneur éclatera tout à coup, et, au jour de la vengeance, tu périras."
    },
    {
      "v": 8,
      "t": "Ne t'appuie pas sur des richesses injustes, car elles ne te serviront de rien au jour du malheur."
    },
    {
      "v": 9,
      "t": "Ne vanne pas à tout vent, et ne marche pas dans toute voie ; ainsi fait le pécheur à la langue double."
    },
    {
      "v": 10,
      "t": "Sois ferme dans ton sentiment, et que ton langage soit un."
    },
    {
      "v": 11,
      "t": "Sois prompt à écouter, et lent à donner une réponse."
    },
    {
      "v": 12,
      "t": "Si tu as de l'intelligence, réponds à ton prochain ; sinon, mets ta main sur ta bouche."
    },
    {
      "v": 13,
      "t": "La gloire et la honte sont dans la parole, et la langue de l'homme cause sa perte."
    },
    {
      "v": 14,
      "t": "Ne t'attire pas le nom de médisant, et ne tends pas des pièges avec ta langue ; car la confusion tombe sur le voleur, et une condamnation sévère atteint la langue double."
    },
    {
      "v": 15,
      "t": "Ne sois en faute ni beaucoup ni peu,"
    },
    {
      "v": 16,
      "t": ""
    },
    {
      "v": 17,
      "t": ""
    }
  ]
}