{
  "book": "Siracide",
  "chapter": 7,
  "verses": [
    {
      "v": 1,
      "t": "Ne fais pas le mal, et le mal ne te saisira pas ;"
    },
    {
      "v": 2,
      "t": "éloigne-toi de ce qui est injuste, et l'injuste s'éloignera de toi."
    },
    {
      "v": 3,
      "t": "Mon fils, ne sème point dans les sillons de l'injustice, si tu ne veux pas récolter sept fois autant."
    },
    {
      "v": 4,
      "t": "Ne demande pas au Seigneur le pouvoir, ni au roi un siège d'honneur."
    },
    {
      "v": 5,
      "t": "N'essaie pas de paraître juste devant le Seigneur, et ne cherche pas à paraître sage devant le roi."
    },
    {
      "v": 6,
      "t": "Ne cherche pas à devenir juge, de peur que tu n'aies pas la force d'extirper l'injustice, de peur que tu ne sois intimidé en présence d'un puissant, et que tu ne mettes en péril ton équité."
    },
    {
      "v": 7,
      "t": "N'offense pas toute la population d'une ville, et ne te jette pas au milieu de la foule."
    },
    {
      "v": 8,
      "t": "Ne lie pas deux fois le péché, car même pour un seul tu ne seras pas impuni."
    },
    {
      "v": 9,
      "t": "Ne dis pas : « Dieu considérera la multitude de mes dons, et, quand je les offrirai au Dieu très haut, il les recevra. »"
    },
    {
      "v": 10,
      "t": "Ne sois pas pusillanime dans ta prière, et ne néglige pas de faire l'aumône."
    },
    {
      "v": 11,
      "t": "Ne te moque pas de l'homme dont le cœur est affligé, car il y en a un qui abaisse et qui élève."
    },
    {
      "v": 12,
      "t": "Ne forge point de mensonge contre ton frère ; ne fais point pareille chose contre ton ami."
    },
    {
      "v": 13,
      "t": "Garde-toi de dire aucun mensonge, car le mensonge continu ne tourne pas à bien."
    },
    {
      "v": 14,
      "t": "Ne bavarde pas dans la compagnie des vieillards, et ne répète pas les paroles de ta prière."
    },
    {
      "v": 15,
      "t": "Ne hais pas les labeurs pénibles, ni le travail des champs institué par le Très-Haut."
    },
    {
      "v": 16,
      "t": "Ne te mets pas parmi le plus grand nombre des pécheurs ; souviens-toi que la vengeance ne tardera pas."
    },
    {
      "v": 17,
      "t": "Humilie profondément ton âme, car le feu et le ver sont le châtiment de l'impie."
    },
    {
      "v": 18,
      "t": "N'échange pas un ami pour de l'argent, ni un frère pour l'or d'Ophir."
    },
    {
      "v": 19,
      "t": "Ne te détourne pas d'une épouse intelligente et bonne ; car son charme vaut mieux que l'or."
    },
    {
      "v": 20,
      "t": "Ne maltraite pas l'esclave qui travaille fidèlement, ni le mercenaire qui se dévoue à ton service."
    },
    {
      "v": 21,
      "t": "Aime l'esclave intelligent ; ne le prive pas de la liberté."
    },
    {
      "v": 22,
      "t": "As-tu des troupeaux, prends-en soin, et, s'ils te sont utiles, garde-les chez toi."
    },
    {
      "v": 23,
      "t": "As-tu des fils, instruis-les, et plie-les au joug dès leur enfance."
    },
    {
      "v": 24,
      "t": "As-tu des filles, veille à leur chasteté, et n'aie pas avec elle un visage jovial."
    },
    {
      "v": 25,
      "t": "Marie ta fille, et tu auras fini une grosse affaire ; et donne-la à un homme intelligent."
    },
    {
      "v": 26,
      "t": "As-tu une femme selon ton cœur, ne la répudie pas ; [mais ne te donne pas à une femme qui t'est contraire]."
    },
    {
      "v": 27,
      "t": "Honore ton père de tout ton cœur, et n'oublie pas les douleurs de ta mère."
    },
    {
      "v": 28,
      "t": "Souviens-toi que c'est par eux que tu es venu au monde : et comment leur rendras-tu ce qu'ils t'ont donné ?"
    },
    {
      "v": 29,
      "t": "Crains le Seigneur de toute ton âme, et tiens ses prêtres en grand honneur."
    },
    {
      "v": 30,
      "t": "Aime de toutes tes forces Celui qui t'a fait, et ne délaisse pas ses ministres."
    },
    {
      "v": 31,
      "t": "Crains le Seigneur et honore le prêtre ; donne-lui sa part, comme il a été prescrit dès l'origine : la victime pour le délit avec le don des épaules, la sainte oblation et les prémices."
    },
    {
      "v": 32,
      "t": "Tends aussi la main au pauvre, afin que ta bénédiction soit complète."
    },
    {
      "v": 33,
      "t": "Donne gracieusement à tout vivant, et ne refuse pas ton bienfait au mort."
    },
    {
      "v": 34,
      "t": "Ne fais pas défaut à ceux qui pleurent, et afflige-toi avec les affligés."
    },
    {
      "v": 35,
      "t": "Ne néglige pas de prendre soin des malades ; pour de tels actes de charité tu seras aimé de Dieu."
    },
    {
      "v": 36,
      "t": "Dans toutes tes actions souviens-toi de ta fin, et tu ne pécheras jamais."
    }
  ]
}