{
  "book": "Siracide",
  "chapter": 28,
  "verses": [
    {
      "v": 1,
      "t": "Celui qui se venge trouvera la vengeance auprès du Seigneur, qui conservera soigneusement ses péchés."
    },
    {
      "v": 2,
      "t": "Pardonne au prochain son injustice, et alors à ta prière tes péchés seront remis."
    },
    {
      "v": 3,
      "t": "L'homme conserve de la colère contre un autre homme, et il demande à Dieu sa guérison !…"
    },
    {
      "v": 4,
      "t": "Il n'a pas pitié d'un homme, son semblable, et il supplie pour ses propres fautes !…"
    },
    {
      "v": 5,
      "t": "Lui, qui n'est que chair, garde rancune ; qui donc lui obtiendra le pardon de ses péchés ?"
    },
    {
      "v": 6,
      "t": "Souviens-toi de ta fin, et cesse de haïr ; de la corruption et de la mort, et observe les commandements."
    },
    {
      "v": 7,
      "t": "Souviens-toi des commandements, et n'aie pas de rancune contre ton prochain ; de l'alliance du Très-Haut, et passe par-dessus l'offense."
    },
    {
      "v": 8,
      "t": "Tiens-toi éloigné de la dispute, et tu pécheras moins ; car l'homme irascible échauffe la querelle,"
    },
    {
      "v": 9,
      "t": "et le pécheur met le trouble parmi les amis, et jette la calomnie parmi ceux qui vivent en paix."
    },
    {
      "v": 10,
      "t": "Le feu s'embrase en proportion de la matière qui l'alimente : ainsi la colère d'un homme s'allume en proportion de sa puissance. Selon sa richesse, il fait monter sa fureur ; elle s'enflamme selon la violence de la dispute."
    },
    {
      "v": 11,
      "t": "Une querelle précipitée allume le feu, et une dispute irréfléchie fait couler le sang."
    },
    {
      "v": 12,
      "t": "Si tu souffles sur une étincelle, elle s'embrase ; si tu craches dessus, elle s'éteint : les deux choses sortent de ta bouche."
    },
    {
      "v": 13,
      "t": "Maudis le rapporteur et l'homme à double langue, car ils en ont perdu beaucoup qui vivaient en paix."
    },
    {
      "v": 14,
      "t": "La langue calomniatrice en a précipité un grand nombre, et les a chassés d'un peuple chez un autre ; elle a renversé des villes fortes, et jeté par terre les palais des grands."
    },
    {
      "v": 15,
      "t": "La langue calomniatrice a fait chasser des femmes vaillantes, et les a dépouillées du fruit de leurs travaux."
    },
    {
      "v": 16,
      "t": "Qui lui prête l'oreille ne trouvera plus le repos, et il n'aura plus de paix dans sa demeure."
    },
    {
      "v": 17,
      "t": "Le coup de verge fait des meurtrissures, le coup de langue brise les os."
    },
    {
      "v": 18,
      "t": "Beaucoup ont péri par le tranchant de l'épée ; mais pas autant que ceux qui ont péri par la langue."
    },
    {
      "v": 19,
      "t": "Heureux celui qui en est à l'abri, qui n'est pas livré à sa fureur, qui n'a pas traîné son joug, et qui n'a pas été lié de ses chaînes !"
    },
    {
      "v": 20,
      "t": "Car son joug est un joug de fer, et ses chaînes sont des chaînes d'airain."
    },
    {
      "v": 21,
      "t": "La mort qu'elle donne est une mort affreuse, et le schéol vaut mieux qu'elle."
    },
    {
      "v": 22,
      "t": "Elle n'aura pas d'empire sur les hommes pieux, et ils ne seront pas brûlés par sa flamme."
    },
    {
      "v": 23,
      "t": "Ceux qui abandonnent le Seigneur y tomberont ; et elle les consumera sans s'éteindre."
    },
    {
      "v": 24,
      "t": "Vois, entoure ton domaine d'une haie d'épines, lie dans ton sac ton or et ton argent ;"
    },
    {
      "v": 25,
      "t": "et fais une balance et des poids pour tes discours, et fais une porte et un verrou pour ta bouche."
    },
    {
      "v": 26,
      "t": "Prends garde à ne pas faillir par la langue, de peur que tu ne tombes devant celui qui te guette."
    }
  ]
}