{
  "book": "Siracide",
  "chapter": 4,
  "verses": [
    {
      "v": 1,
      "t": "Mon fils, ne prive pas le pauvre de sa subsistance, ne fais pas attendre les yeux de l'indigent."
    },
    {
      "v": 2,
      "t": "N'afflige pas l'âme de celui qui a faim, et n'aigris pas l'homme indigent dans sa détresse."
    },
    {
      "v": 3,
      "t": "N'irrite pas davantage un cœur exaspéré, et ne diffère pas de donner au nécessiteux."
    },
    {
      "v": 4,
      "t": "Ne repousse pas le suppliant qui souffre, et ne détourne pas ton visage du pauvre."
    },
    {
      "v": 5,
      "t": "Ne détourne pas ton regard du nécessiteux, et ne lui donne pas occasion de te maudire ;"
    },
    {
      "v": 6,
      "t": "car s'il te maudit dans l'amertume de son âme, celui qui l'a fait écoutera sa prière."
    },
    {
      "v": 7,
      "t": "Rends-toi agréable à la société, et devant un grand abaisse ton front."
    },
    {
      "v": 8,
      "t": "Prête l'oreille au pauvre, et fais-lui avec douceur une réponse qui le réjouisse."
    },
    {
      "v": 9,
      "t": "Tire l'opprimé des mains de l'oppresseur, et ne sois pas pusillanime quand tu rends la justice."
    },
    {
      "v": 10,
      "t": "Sois comme un père pour les orphelins, comme son mari pour leur mère ; et tu seras comme un fils du Très-Haut, qui t'aimera plus que ta mère."
    },
    {
      "v": 11,
      "t": "La sagesse exalte ses enfants, et prend soin de ceux qui la cherchent."
    },
    {
      "v": 12,
      "t": "Celui qui l'aime aime la vie, et ceux qui la cherchent avec empressement sont remplis de joie."
    },
    {
      "v": 13,
      "t": "Celui qui la saisit aura la gloire en partage, et, partout où il entrera, le Seigneur le bénira."
    },
    {
      "v": 14,
      "t": "Ceux qui la servent servent le Saint, et ceux qui l'aiment sont aimés du Seigneur."
    },
    {
      "v": 15,
      "t": "Celui qui l'écoute jugera les nations, et celui qui vient à elle habitera en sécurité."
    },
    {
      "v": 16,
      "t": "Celui qui met en elle sa confiance l'aura en partage, et sa postérité en gardera la possession."
    },
    {
      "v": 17,
      "t": "Car, au début, elle s'engage avec lui dans une voie difficile ; elle amène sur lui la crainte et la frayeur ; elle le tourmente par sa dure discipline, jusqu'à ce qu'elle puisse se fier à lui, et qu'elle l'ait éprouvé par ses prescriptions."
    },
    {
      "v": 18,
      "t": "Mais alors, elle revient à lui par le droit chemin ; elle le réjouit et lui révèle ses secrets."
    },
    {
      "v": 19,
      "t": "S'il s'égare, elle l'abandonne, et le livre à sa perte."
    },
    {
      "v": 20,
      "t": "Observe le temps et garde-toi du mal, et n'aie pas à rougir de toi-même."
    },
    {
      "v": 21,
      "t": "Il y a une honte qui amène le péché, et il y a une honte qui attire la gloire et la grâce."
    },
    {
      "v": 22,
      "t": "N'aie égard à personne au préjudice de ton âme, et ne rougis pas pour ta perte."
    },
    {
      "v": 23,
      "t": "Ne retiens pas une parole au temps de salut, [et ne cache pas ta sagesse par vaine gloire] ;"
    },
    {
      "v": 24,
      "t": "car c'est au langage qu'on reconnaît la sagesse, aux paroles de la langue que se montre la science."
    },
    {
      "v": 25,
      "t": "Ne contredis pas la vérité, mais rougis de manquer d'instruction."
    },
    {
      "v": 26,
      "t": "N'aie pas honte de confesser tes péchés, et ne lutte pas contre le cours du fleuve."
    },
    {
      "v": 27,
      "t": "Ne te soumets pas à un homme insensé, et n'aie pas égard à la personne d'un puissant."
    },
    {
      "v": 28,
      "t": "Jusqu'à la mort combats pour la vérité, et le Seigneur Dieu combattra pour toi."
    },
    {
      "v": 29,
      "t": "Ne sois pas dur dans ton langage, paresseux et lâche dans tes actions."
    },
    {
      "v": 30,
      "t": "Ne sois pas comme un lion dans ta maison, ni capricieux au milieu de tes serviteurs."
    },
    {
      "v": 31,
      "t": "Que ta main ne soit pas étendue pour recevoir, et retirée en arrière pour donner."
    }
  ]
}