{
  "book": "Siracide",
  "chapter": 47,
  "verses": [
    {
      "v": 1,
      "t": "Ensuite parut Nathan, pour prophétiser dans les jours de David."
    },
    {
      "v": 2,
      "t": "Comme la graisse est séparée de la victime d'action de grâces, ainsi David a été mis à part parmi les enfants d'Israël."
    },
    {
      "v": 3,
      "t": "Il joua avec les lions comme avec des chevreaux, avec les ours comme avec de jeunes agneaux."
    },
    {
      "v": 4,
      "t": "Dans sa jeunesse, n'a-t-il pas tué le géant, et ôté l'opprobre du peuple, lorsqu'il leva la main avec la pierre de sa fronde, et abattit l'insolence de Goliath ?"
    },
    {
      "v": 5,
      "t": "Car il invoqua le Seigneur, le Très-Haut, et le Seigneur donna la force à sa droite, pour mettre à mort le puissant guerrier, pour élever la corne de son peuple."
    },
    {
      "v": 6,
      "t": "Aussi on le célébra à cause des dix mille, on le loua à cause des bénédictions du Seigneur, et on lui offrit la couronne de gloire."
    },
    {
      "v": 7,
      "t": "Car il écrasa les ennemis de tous côtés, il foula aux pieds les Philistins, les adversaires ; il brisa leur puissance jusqu'à ce jour."
    },
    {
      "v": 8,
      "t": "Dans toutes ses entreprises, il rendit hommage, au Saint, au Très-Haut, dans des paroles de louange, de tout son cœur, il chanta des hymnes, et il aima Celui qui l'avait fait."
    },
    {
      "v": 9,
      "t": "Il établit des chantres devant l'autel, et, par leur voix, il fit entendre de douces mélodies."
    },
    {
      "v": 10,
      "t": "Il donna de l'éclat aux fêtes, et une splendeur souveraine aux solennités, pendant que les chantres célèbrent le saint nom du Seigneur, et que, dès le matin, ils font résonner le sanctuaire."
    },
    {
      "v": 11,
      "t": "Le Seigneur lui pardonna ses fautes, et il éleva pour toujours sa puissance ; il lui assura une descendance de rois, et le trône de gloire en Israël."
    },
    {
      "v": 12,
      "t": "Après lui s'éleva un fils plein de sagesse ; à cause de son père, il vécut dans la prospérité."
    },
    {
      "v": 13,
      "t": "Salomon régna en des jours de paix, Dieu lui ayant procuré le repos tout autour, afin qu'il bâtit un temple à son nom, et préparât un sanctuaire éternel."
    },
    {
      "v": 14,
      "t": "Comme tu étais sage dans ta jeunesse, et débordant d'intelligence, comme un fleuve !"
    },
    {
      "v": 15,
      "t": "Ton esprit a couvert la terre, et tu l'as remplie de sentences au sens caché."
    },
    {
      "v": 16,
      "t": "Ton nom est arrivé jusqu'aux îles lointaines, et tu fus aimé dans ta paix."
    },
    {
      "v": 17,
      "t": "Pour tes cantiques, tes proverbes, tes paraboles et tes réponses, le monde t'a admiré."
    },
    {
      "v": 18,
      "t": "Au nom du Seigneur Dieu, qui est appelé le Dieu d'Israël, tu as amassé l'or comme l'étain, et amoncelé l'argent comme le plomb."
    },
    {
      "v": 19,
      "t": "Tu t'es livré aux femmes et tu as donné puissance sur ton corps ;"
    },
    {
      "v": 20,
      "t": "tu as imprimé une tache à ta gloire, et tu as profané ta race, et ainsi tu as attiré la colère sur tes enfants. Je sens une cruelle douleur pour ta folie ;"
    },
    {
      "v": 21,
      "t": "elle a été cause que l'empire fut partagé en deux, et que d'Ephraïm s'éleva le chef d'un royaume rebelle."
    },
    {
      "v": 22,
      "t": "Mais le Seigneur n'abandonnera pas sa miséricorde, et aucune de ses œuvres ne périra. Il ne détruira pas la postérité de son élu, et ne fera pas disparaître la race de celui qui l'aimait. Il a laissé à Jacob un reste, et à David un rejeton de sa race."
    },
    {
      "v": 23,
      "t": "Salomon reposa avec ses pères, et il laissa après lui, de sa race, un fils, insensé aux yeux du peuple, dépourvu de prudence, Roboam, qui amena le peuple à s'écarter de ses conseils, et Jéroboam, fils de Nabat, qui fit pécher Israël, et ouvrit à Ephraïm la voie de la prévarication."
    },
    {
      "v": 24,
      "t": "Et les péchés des Israélites se multiplièrent à l'excès, en sorte qu'on les emmena loin de leur pays."
    },
    {
      "v": 25,
      "t": "Ils poursuivirent toutes sortes d'iniquités, jusqu'à ce que la vengeance vint fondre sur eux."
    }
  ]
}