{
  "book": "Siracide",
  "chapter": 40,
  "verses": [
    {
      "v": 1,
      "t": "A tout homme a été imposée une grande misère, et un joug pesant est sur les enfants des hommes, depuis le jour où ils sortent du sein de leur mère, jusqu'au jour de leur sépulture dans le sein de la mère commune."
    },
    {
      "v": 2,
      "t": "Ce qui trouble leurs pensées et fait craindre leurs cœurs, c'est la pensée de leur attente, c'est la crainte de la mort."
    },
    {
      "v": 3,
      "t": "Depuis l'homme qui siège sur un trône, dans la gloire, jusqu'au malheureux assis par terre et sur la cendre ;"
    },
    {
      "v": 4,
      "t": "depuis celui qui porte la pourpre et la couronne, jusqu'au misérable, couvert d'une toile grossière,"
    },
    {
      "v": 5,
      "t": "la colère, l'envie, le trouble, l'agitation, la crainte de la mort, l'aigreur et les querelles sont le partage de tous ; et, dans le temps où chacun repose sur sa couche, le sommeil de la nuit bouleverse ses idées."
    },
    {
      "v": 6,
      "t": "Il repose un instant, si peu que rien, et aussitôt des rêves l'agitent ; il lui semble être en sentinelle pendant le jour, il est effrayé par la vision de son esprit, comme un homme qui fuit devant le combat."
    },
    {
      "v": 7,
      "t": "Au moment de la délivrance, il s'éveille, et s'étonne de sa vaine frayeur."
    },
    {
      "v": 8,
      "t": "Ainsi en est-il de toute chair, depuis l'homme jusqu'à la bête, et pour les pécheurs, sept fois plus encore."
    },
    {
      "v": 9,
      "t": "La peste, le meurtre, la discorde, l'épée, [les calamités, la famine, la destruction et les autres fléaux] :"
    },
    {
      "v": 10,
      "t": "tout cela a été créé contre les pécheurs, comme c'est à cause d'eux que le déluge est arrivé."
    },
    {
      "v": 11,
      "t": "Tout ce qui vient de la terre retourne à la terre, comme ce qui vient des eaux descend à la mer."
    },
    {
      "v": 12,
      "t": "Tout présent et tout bien injustement acquis périront, mais la bonne foi subsistera à jamais."
    },
    {
      "v": 13,
      "t": "Les richesses des injustes tariront comme un torrent, et comme un fort tonnerre retentit pendant l'ondée."
    },
    {
      "v": 14,
      "t": "L'homme qui sait ouvrir la main se réjouira, mais les prévaricateurs subiront une ruine totale."
    },
    {
      "v": 15,
      "t": "La postérité des impies ne pousse pas de nombreux rameaux, et les racines impures sont sur le rocher escarpé."
    },
    {
      "v": 16,
      "t": "Le roseau qui croît près des eaux et sur le bord d'un fleuve est arraché avant toute autre herbe."
    },
    {
      "v": 17,
      "t": "La bienveillance est comme un jardin béni, et la bienfaisance demeure à jamais."
    },
    {
      "v": 18,
      "t": "Douce est la vie de l'homme qui se suffit et de l'ouvrier ; plus que les deux, la vie de celui qui trouve un trésor :"
    },
    {
      "v": 19,
      "t": "Des enfants et la fondation d'une ville perpétuent un nom : plus que les deux, on estime une femme irréprochable."
    },
    {
      "v": 20,
      "t": "Le vin et la musique réjouissent le cœur : plus que l'un et l'autre, l'amour de la sagesse."
    },
    {
      "v": 21,
      "t": "La flûte et la harpe font entendre de doux sons : plus que les deux, une langue bienveillante."
    },
    {
      "v": 22,
      "t": "La grâce et la beauté font le plaisir de tes yeux : plus que les deux, la verdure des champs."
    },
    {
      "v": 23,
      "t": "L'ami et le compagnon se rencontrent à certaines heures : plus que les deux, la femme avec son mari."
    },
    {
      "v": 24,
      "t": "Les frères et les secours sont pour le temps de l'affliction : plus que les deux, la bienfaisance délivre."
    },
    {
      "v": 25,
      "t": "L'or et l'argent affermissent les pieds : plus que les deux, est estimée la prudence."
    },
    {
      "v": 26,
      "t": "La richesse et la force élèvent le cœur : plus que les deux, la crainte du Seigneur. Avec la crainte du Seigneur, on ne manque de rien ; avec elle, il n'y a pas à implorer du secours."
    },
    {
      "v": 27,
      "t": "La crainte du Seigneur est comme un jardin béni, et le Seigneur la revêt d'une gloire sans égale."
    },
    {
      "v": 28,
      "t": "Mon fils, puisses-tu ne pas mener une vie de mendicité ; mieux vaut mourir que de mendier."
    },
    {
      "v": 29,
      "t": "Quand un homme en est réduit à regarder vers la table d'un autre, sa vie ne saurait compter pour une vie. Car il souille son âme par des mets étrangers, ce dont se gardera l'homme instruit et bien élevé."
    },
    {
      "v": 30,
      "t": "Dans la bouche de l'homme sans pudeur la mendicité est douce ; mais, dans ses entrailles, elle brûle comme un feu."
    }
  ]
}