{
  "book": "Siracide",
  "chapter": 36,
  "verses": [
    {
      "v": 1,
      "t": "Ayez pitié de nous, Maître, Dieu de l'univers et regardez ;"
    },
    {
      "v": 2,
      "t": "et répandez votre terreur sur toutes les nations."
    },
    {
      "v": 3,
      "t": "Levez votre main contre les peuples étrangers, et qu'ils sentent votre puissance !"
    },
    {
      "v": 4,
      "t": "De même que vous avez montré devant eux votre sainteté en nous punissant, ainsi montrez votre grandeur devant nous en les châtiant ;"
    },
    {
      "v": 5,
      "t": "et qu'ils apprennent, comme nous l'avons appris nous-mêmes, qu'il n'y a pas d'autre Dieu que vous, Seigneur !"
    },
    {
      "v": 6,
      "t": "Renouvelez les prodiges, et reproduisez les merveilles ;"
    },
    {
      "v": 7,
      "t": "glorifiez votre main et votre bras droit."
    },
    {
      "v": 8,
      "t": "Réveillez votre courroux et répandez votre colère ;"
    },
    {
      "v": 9,
      "t": "détruisez l'adversaire et anéantissez l'ennemi."
    },
    {
      "v": 10,
      "t": "Hâtez le temps et souvenez-vous du serment ; et qu'on célèbre vos hauts faits !"
    },
    {
      "v": 11,
      "t": "Que par un feu ardent soit dévoré celui qui serait échappé, et que ceux qui maltraitent votre peuple trouvent leur perte."
    },
    {
      "v": 12,
      "t": "Brisez les têtes des chefs des ennemis, qui disent : « Il n'y a que nous ! »"
    },
    {
      "v": 13,
      "t": "Rassemblez toutes les tribus de Jacob, et rendez-leur l'héritage tel qu'au commencement."
    },
    {
      "v": 14,
      "t": "Seigneur, ayez pitié de votre peuple, qui est appelé de votre nom, et d'Israël, que vous avez fait semblable à un premier-né."
    },
    {
      "v": 15,
      "t": "Prenez compassion de la ville de votre sanctuaire, de Jérusalem, le lieu de votre repos."
    },
    {
      "v": 16,
      "t": "Remplissez Sion de vos oracles, et votre peuple de votre gloire."
    },
    {
      "v": 17,
      "t": "Rendez témoignage à ceux qui sont vos créatures dès le commencement, et accomplissez les promesses faites en votre nom."
    },
    {
      "v": 18,
      "t": "Récompensez ceux qui espèrent en vous, et que vos prophètes soient trouvés véridiques. Exaucez, Seigneur, la prière de ceux qui vous implorent,"
    },
    {
      "v": 19,
      "t": "selon la bénédiction d'Aaron sur votre peuple ; et que tous les habitants de la terre reconnaissent que vous êtes le Seigneur, le Dieu des siècles !"
    },
    {
      "v": 20,
      "t": "L'estomac reçoit toute espèce de nourriture, mais tel aliment est meilleur qu'un autre."
    },
    {
      "v": 21,
      "t": "Le palais discerne au goût la viande sauvage : ainsi le cœur sensé reconnaît la parole mensongère."
    },
    {
      "v": 22,
      "t": "Le cœur pervers cause du chagrin, mais l'homme d'expérience se met en garde contre lui."
    },
    {
      "v": 23,
      "t": "La femme reçoit toute espèce de mari, mais telle fille est meilleure qu'une autre."
    },
    {
      "v": 24,
      "t": "La beauté de la femme réjouit le visage, et surpasse tout désir de l'homme."
    },
    {
      "v": 25,
      "t": "Si la bonté et la douceur sont sur sa langue, son mari n'est plus un simple enfant des hommes."
    },
    {
      "v": 26,
      "t": "Celui qui acquiert une femme a le principe de sa fortune, une aide semblable à lui et une colonne d'appui."
    },
    {
      "v": 27,
      "t": "Là où il n'y a pas de haie, le domaine est au pillage ; là où il n'y a pas de femme, l'homme errant gémit."
    },
    {
      "v": 28,
      "t": "Qui se fie au brigand agile, qui court de ville en ville ? Ainsi en est-il de l'homme qui n'a pas de demeure, et qui prend son gîte où la nuit le surprend."
    },
    {
      "v": 29,
      "t": ""
    },
    {
      "v": 30,
      "t": ""
    },
    {
      "v": 31,
      "t": ""
    }
  ]
}