{
  "book": "Siracide",
  "chapter": 21,
  "verses": [
    {
      "v": 1,
      "t": "Mon fils, as-tu péché ? ne le fais plus, mais prie pour tes fautes passées."
    },
    {
      "v": 2,
      "t": "Fuis devant le péché comme devant un serpent ; car, si tu en approches, il te mordra. Ses dents sont des dents de lion ; elles donnent la mort aux hommes."
    },
    {
      "v": 3,
      "t": "Toute transgression est comme une épée à deux tranchants ; la plaie qu'elle fait est incurable."
    },
    {
      "v": 4,
      "t": "La menace et l'injure détruisent la richesse ; c'est ainsi que la maison de l'orgueilleux est détruite."
    },
    {
      "v": 5,
      "t": "La prière du pauvre monte de ses lèvres à l'oreille du riche ; mais sur l'orgueilleux viendra bientôt son jugement."
    },
    {
      "v": 6,
      "t": "Celui qui hait la réprimande marche sur la trace du pécheur, mais celui qui craint Dieu se tourne vers lui d'un cœur sincère."
    },
    {
      "v": 7,
      "t": "L'homme puissant par la langue se fait connaître de loin ; mais l'homme de sens sait quand il faillit."
    },
    {
      "v": 8,
      "t": "L'homme qui bâtit sa maison avec de l'argent qui n'est pas à lui est comme celui qui ramasse ses pierres pour l'hiver."
    },
    {
      "v": 9,
      "t": "La troupe des ennemis est un amas d'étoupes ; elle finira par être la proie du feu."
    },
    {
      "v": 10,
      "t": "La voie des pécheurs est pavée de pierres, mais à son extrémité est le gouffre du schéol."
    },
    {
      "v": 11,
      "t": "Celui qui observe la loi maîtrise ses pensées, et le résultat final de la crainte du Seigneur est la sagesse."
    },
    {
      "v": 12,
      "t": "Celui qui manque d'habileté ne sera pas instruit ; mais il y a une habileté qui produit beaucoup d'amertume."
    },
    {
      "v": 13,
      "t": "La science du sage abonde comme une eau qui déborde, et son conseil est une source de vie."
    },
    {
      "v": 14,
      "t": "L'intérieur de l'insensé est comme un vase fêlé ; il ne retiendra aucune connaissance."
    },
    {
      "v": 15,
      "t": "Que l'homme intelligent entende une sage parole, il en fait l'éloge et y ajoute quelque chose. Que le voluptueux l'entende, elle lui déplaît, et il la jette derrière lui."
    },
    {
      "v": 16,
      "t": "Le discours de l'insensé est comme un fardeau en voyage, mais sur les lèvres de l'homme intelligent se trouve la grâce."
    },
    {
      "v": 17,
      "t": "On recherche dans l'assemblée la bouche de l'homme prudent, et on médite ses paroles dans son cœur."
    },
    {
      "v": 18,
      "t": "La sagesse est pour le sot comme une maison en ruines, et la science de l'insensé n'est que paroles incohérentes."
    },
    {
      "v": 19,
      "t": "L'instruction est pour les insensés comme des chaînes aux pieds, et des menottes à la main droite."
    },
    {
      "v": 20,
      "t": "Le sot, quand il rit, fait éclater sa voix, mais l'homme habile sourit à peine tout bas."
    },
    {
      "v": 21,
      "t": "L'instruction est pour l'homme sensé comme une parure d'or, et comme un bracelet au bras droit."
    },
    {
      "v": 22,
      "t": "L'insensé entre d'un pas rapide dans la maison, mais l'homme d'expérience s'arrête timidement à l'entrée."
    },
    {
      "v": 23,
      "t": "L'insensé se courbe dès la porte pour voir dans la maison, mais l'homme bien élevé se tient dehors."
    },
    {
      "v": 24,
      "t": "C'est une grossièreté pour un homme d'écouter à la porte ; l'homme sensé s'indigne d'une action si honteuse."
    },
    {
      "v": 25,
      "t": "Les lèvres des insensés ne profèrent que sottises, mais les paroles des hommes prudents sont pesées à la balance."
    },
    {
      "v": 26,
      "t": "Dans la bouche des sots est leur cœur, mais le cœur des sages est leur bouche."
    },
    {
      "v": 27,
      "t": "Quand l'impie maudit son adversaire, c'est lui-même qu'il maudit."
    },
    {
      "v": 28,
      "t": "Le rapporteur se souille lui-même, et il est détesté de tous ceux qui l'approchent."
    }
  ]
}