{
  "book": "Siracide",
  "chapter": 34,
  "verses": [
    {
      "v": 1,
      "t": "L'insensé se livre à des espérances vaines et trompeuses, et les songes donnent des ailes aux sots."
    },
    {
      "v": 2,
      "t": "C'est vouloir saisir une ombre et atteindre le vent, que de s'arrêter à des songes."
    },
    {
      "v": 3,
      "t": "Une chose d'après une autre, voilà ce qu'on voit en songe ; c'est comme l'image d'un visage en face d'un visage."
    },
    {
      "v": 4,
      "t": "De l'impureté, que peut-il sortir de pur ? Du mensonge, que peut-il sortir de vrai ?"
    },
    {
      "v": 5,
      "t": "La divination, les augures et les songes sont choses vaines, pareilles aux imaginations du cœur d'une femme enceinte."
    },
    {
      "v": 6,
      "t": "A moins qu'ils ne soient envoyés par le Très-Haut, dans une visite, ne leur abandonne pas ton cœur."
    },
    {
      "v": 7,
      "t": "Car les songes en ont égaré beaucoup, et ceux qui appuyaient sur eux leurs espérances sont tombés."
    },
    {
      "v": 8,
      "t": "Mais la loi s'accomplit sans mensonge, comme se réalise toute sage parole sortie d'une bouche fidèle."
    },
    {
      "v": 9,
      "t": "L'homme instruit sait beaucoup de choses, et l'homme de grande expérience parle sagement."
    },
    {
      "v": 10,
      "t": "Celui qui n'a pas été éprouvé sait peu de choses, et celui qui a voyagé possède une grande prudence."
    },
    {
      "v": 11,
      "t": "J'ai vu beaucoup de choses dans mes voyages, et ma science est plus grande que mes paroles."
    },
    {
      "v": 12,
      "t": "Souvent j'ai été en danger de mort, et j'ai été sauvé grâce à cette expérience."
    },
    {
      "v": 13,
      "t": "L'esprit de ceux qui craignent le Seigneur vivra, car leur espérance est en celui qui les sauve."
    },
    {
      "v": 14,
      "t": "Celui qui craint le Seigneur n'a peur de rien ; il ne tremble pas, car Dieu est son espérance."
    },
    {
      "v": 15,
      "t": "Heureuse l'âme de celui qui craint le Seigneur ! Sur qui s'appuie-t-elle, et qui est son soutien ?"
    },
    {
      "v": 16,
      "t": "Les yeux du Seigneur sont sur ceux qui l'aiment ; il est un protecteur puissant, un appui plein de force, un abri contre le vent d'Orient, un abri contre les feux du midi, une garde contre l'achoppement, un secours contre la chute ;"
    },
    {
      "v": 17,
      "t": "il élève l'âme, il illumine les yeux, il donne santé, vie et bénédiction."
    },
    {
      "v": 18,
      "t": "Immoler un bien mal acquis, c'est faire une offrande dérisoire ; et les dérisions des pécheurs ne sauraient être agréables à Dieu."
    },
    {
      "v": 19,
      "t": "Le Très-Haut n'agrée pas les offrandes des impies, et ce n'est pas pour les nombreuses victimes qu'il pardonne les péchés."
    },
    {
      "v": 20,
      "t": "Il immole un fils sous les yeux de son père, celui qui offre un sacrifice pris sur le bien des pauvres."
    },
    {
      "v": 21,
      "t": "Le pain des malheureux est la vie des pauvres ; celui qui les en prive est un meurtrier."
    },
    {
      "v": 22,
      "t": "Il donne la mort à son prochain, celui qui lui ôte sa subsistance ; il verse le sang, celui qui prive le mercenaire de son salaire."
    },
    {
      "v": 23,
      "t": "L'un bâtit et l'autre détruit : qu'en retirent-ils, sinon de la peine ?"
    },
    {
      "v": 24,
      "t": "L'un prie et l'autre maudit : duquel le Maître écoutera-t-il la voix ?"
    },
    {
      "v": 25,
      "t": "Celui qui se lave après le contact d'un mort et qui le touche encore, que gagne-t-il à s'être lavé ?"
    },
    {
      "v": 26,
      "t": "Ainsi en est-il de l'homme qui jeûne pour ses péchés, s'il va les commettre encore : qui entendra sa prière, et que lui servira son humiliation."
    },
    {
      "v": 27,
      "t": ""
    },
    {
      "v": 28,
      "t": ""
    },
    {
      "v": 29,
      "t": ""
    },
    {
      "v": 30,
      "t": ""
    },
    {
      "v": 31,
      "t": ""
    }
  ]
}