{
  "book": "Siracide",
  "chapter": 43,
  "verses": [
    {
      "v": 1,
      "t": "L'orgueil des hauteurs, c'est le firmament dans son pur éclat ; et l'aspect du ciel est une vision de gloire."
    },
    {
      "v": 2,
      "t": "Le soleil, quand il se montre, glorifie le Seigneur, à son lever ; c'est une merveilleuse créature, l'œuvre du Très-Haut."
    },
    {
      "v": 3,
      "t": "A son midi, il dessèche la terre ; qui peut tenir devant ses ardeurs ?"
    },
    {
      "v": 4,
      "t": "Pour ses travaux, l'artisan active le feu de la fournaise : trois fois plus le soleil échauffe les montagnes. Il embrase les vapeurs de l'air, et, quand il fait resplendir ses rayons, il éblouit les yeux."
    },
    {
      "v": 5,
      "t": "Grand est le Seigneur qui l'a fait, et, sur son ordre, il précipite sa course."
    },
    {
      "v": 6,
      "t": "La lune aussi est toujours fidèle, à l'heure qui lui est assignée ; elle indique les temps de l'année, et annonce l'avenir."
    },
    {
      "v": 7,
      "t": "De la lune vient le signal des fêtes ; sa lumière diminue quand elle est arrivée à son plein."
    },
    {
      "v": 8,
      "t": "C'est d'elle que le mois prend son nom ; elle croît merveilleusement dans ses diverses phases. C'est la tente d'un camp dans les hauteurs des cieux ; elle brille au firmament du ciel."
    },
    {
      "v": 9,
      "t": "La beauté du ciel, c'est l'éclat des étoiles, parure éclatante dans les hauteurs du Seigneur."
    },
    {
      "v": 10,
      "t": "Selon l'ordre du Saint, elles se tiennent à la place assignée, et ne se fatiguent pas dans leurs veilles."
    },
    {
      "v": 11,
      "t": "Vois l'arc-en-ciel et bénis Celui qui l'a fait ; il est bien beau dans sa splendeur !"
    },
    {
      "v": 12,
      "t": "Il embrasse le ciel dans son cercle radieux ; ce sont les mains du Très-Haut qui le tendent."
    },
    {
      "v": 13,
      "t": "Par son ordre, la neige se précipite, et les éclairs se pressent, exécuteurs de ses jugements."
    },
    {
      "v": 14,
      "t": "C'est pourquoi ses trésors s'ouvrent, et les nuées volent comme des oiseaux."
    },
    {
      "v": 15,
      "t": "Par sa puissance, il donne la force aux nuées, et la grêle tombe comme des éclats de pierre."
    },
    {
      "v": 16,
      "t": "La voix de son tonnerre fait trembler la terre, et, quand il se montre, les montagnes chancellent."
    },
    {
      "v": 17,
      "t": "A sa volonté, le vent du midi souffle, l'aquilon se déchaîne et le tourbillon fait rage. Il répand la neige comme des oiseaux qui s'abattent ; elle descend comme la sauterelle qui fait halte."
    },
    {
      "v": 18,
      "t": "L'œil admire la beauté de sa blancheur, et le cœur est émerveillé de sa chute."
    },
    {
      "v": 19,
      "t": "Il verse le givre sur la terre comme du sel, et la gelée le durcit en pointes d'épines."
    },
    {
      "v": 20,
      "t": "Le vent froid du nord se met à souffler, et l'eau se durcit en glace ; cette glace s'étend immobile sur tout amas d'eau, et revêt l'eau comme d'une cuirasse."
    },
    {
      "v": 21,
      "t": "Le Seigneur dévore les montagnes et embrase le désert, il brûle la verdure comme le feu."
    },
    {
      "v": 22,
      "t": "De tous ces maux le remède est un nuage qui arrive rapidement ; une rosée qui survient console de la chaleur brûlante."
    },
    {
      "v": 23,
      "t": "Selon son dessein, il a dompté l'abîme, et il y a planté des îles."
    },
    {
      "v": 24,
      "t": "Ceux qui naviguent sur la mer en racontent les périls, et, en entendant leurs récits, nous sommes étonnés."
    },
    {
      "v": 25,
      "t": "Là sont des créatures étranges et merveilleuses, des animaux de toutes sortes et la race des monstres marins."
    },
    {
      "v": 26,
      "t": "Par le Seigneur, toute chose marche heureusement à sa fin, et tout subsiste par sa parole."
    },
    {
      "v": 27,
      "t": "Nous pourrions dire beaucoup, et nous ne l'atteindrions pas ; Le résumé de notre discours : Il est le tout."
    },
    {
      "v": 28,
      "t": "Voulant le louer, où en trouverions-nous la force ? Il est le Tout-Puissant, supérieur à toutes ses œuvres."
    },
    {
      "v": 29,
      "t": "Le Seigneur est terrible et souverainement grand, et merveilleuse est sa puissance."
    },
    {
      "v": 30,
      "t": "En louant le Seigneur, exaltez-le tant que vous pourrez, car il sera toujours plus haut encore. Pour l'exalter, rassemblez toutes vos forces ; ne vous lassez pas, car vous ne pourrez l'atteindre."
    },
    {
      "v": 31,
      "t": "Qui l'a vu et pourrait en discourir ? Qui est capable de le louer tel qu'il est ?"
    },
    {
      "v": 32,
      "t": "Beaucoup de merveilles cachées sont plus grandes encore, car nous ne voyons qu'un petit nombre de ses œuvres."
    },
    {
      "v": 33,
      "t": "Le Seigneur a tout fait, et il donne la sagesse aux hommes pieux."
    },
    {
      "v": 34,
      "t": ""
    },
    {
      "v": 35,
      "t": ""
    }
  ]
}