{
  "book": "Siracide",
  "chapter": 27,
  "verses": [
    {
      "v": 1,
      "t": "Beaucoup pèchent pour de l'argent, et celui qui cherche à s'enrichir détourne les yeux."
    },
    {
      "v": 2,
      "t": "La cheville s'enfonce entre les jointures des pierres : ainsi le péché pénètre entre la vente et l'achat."
    },
    {
      "v": 3,
      "t": "Si tu ne t'attaches pas fortement à la crainte de Dieu, ta maison sera bientôt détruite."
    },
    {
      "v": 4,
      "t": "Quand on agite le crible, il reste un tas de rebuts : de même les défauts d'un homme apparaissent dans ses discours."
    },
    {
      "v": 5,
      "t": "La fournaise éprouve les vases du potier, et l'épreuve de l'homme est dans sa conversation."
    },
    {
      "v": 6,
      "t": "Le fruit d'un arbre fait connaître le champ qui le porte : ainsi la parole manifeste les sentiments du cœur de l'homme."
    },
    {
      "v": 7,
      "t": "Ne loue personne avant qu'il n'ait parlé, car la parole est l'épreuve des hommes."
    },
    {
      "v": 8,
      "t": "Si tu poursuis la justice, tu l'atteindras, et tu t'en revêtiras comme d'une robe d'honneur."
    },
    {
      "v": 9,
      "t": "Les oiseaux se réunissent à leurs semblables : de même la vérité retourne à ceux qui la pratiquent."
    },
    {
      "v": 10,
      "t": "Le lion guette sa proie : ainsi le péché guette ceux qui commettent l'injustice."
    },
    {
      "v": 11,
      "t": "Le discours de l'homme pieux est toujours sagesse, mais l'insensé est changeant comme la lune."
    },
    {
      "v": 12,
      "t": "Pour aller au milieu des insensés, observe le temps ; mais sois continuellement au milieu de ceux qui réfléchissent."
    },
    {
      "v": 13,
      "t": "La conversation des insensés est détestable ; leur rire éclate dans la joie du péché."
    },
    {
      "v": 14,
      "t": "Le langage de celui qui prodigue les serments fait dresser les cheveux ; quand il dispute, on se bouche les oreilles."
    },
    {
      "v": 15,
      "t": "Les disputes des orgueilleux font couler le sang, et leurs invectives font peine à entendre."
    },
    {
      "v": 16,
      "t": "Celui qui révèle les secrets perd la confiance, et il ne trouvera plus d'ami à son gré."
    },
    {
      "v": 17,
      "t": "Aime ton ami et sois-lui fidèle ; mais, si tu dévoiles ses secrets, ne cours pas après lui."
    },
    {
      "v": 18,
      "t": "Car, comme un homme donne la mort à son ennemi, ainsi tu as tué l'affection de ton ami."
    },
    {
      "v": 19,
      "t": "Et comme lorsque tu as laissé échapper un oiseau de ta main, ainsi tu as éloigné ton ami, et tu ne le rattraperas plus."
    },
    {
      "v": 20,
      "t": "Ne le poursuis pas, car il est loin ; il s'est enfui comme une gazelle échappée du filet."
    },
    {
      "v": 21,
      "t": "On bande une blessure, après une injure on se réconcilie ; mais celui qui a révélé des secrets n'a plus d'espérance."
    },
    {
      "v": 22,
      "t": "Celui qui cligne de l'œil fabrique l'iniquité, et personne ne peut s'en défaire."
    },
    {
      "v": 23,
      "t": "En ta présence, il n'aura que douceur sur les lèvres, il admirera tes paroles ; mais ensuite il changera de langage, et donnera un tour fâcheux à tes discours,"
    },
    {
      "v": 24,
      "t": "Je hais bien des choses, mais rien tant que lui ; le Seigneur aussi l'a en aversion."
    },
    {
      "v": 25,
      "t": "Celui qui jette une pierre en l'air la jette sur sa propre tête : ainsi un coup perfide fait des blessures au perfide."
    },
    {
      "v": 26,
      "t": "Qui creuse une fosse y tombera, et qui tend un filet y sera pris."
    },
    {
      "v": 27,
      "t": "Celui qui fait le mal le verra rouler sur lui, et il ne saura pas d'où cela lui vient."
    },
    {
      "v": 28,
      "t": "Le sarcasme et l'outrage sont dans la bouche des orgueilleux, mais la vengeance les guette comme un lion."
    },
    {
      "v": 29,
      "t": "Ils seront pris au piège ceux que réjouit le malheur des hommes pieux, et la douleur les consumera avant leur mort."
    },
    {
      "v": 30,
      "t": "Le ressentiment et la colère, eux aussi, sont détestables, et le pécheur les possède."
    }
  ]
}