{
  "book": "Siracide",
  "chapter": 3,
  "verses": [
    {
      "v": 1,
      "t": "Mes enfants, écoutez-moi, moi qui suis votre père, et faites en sorte que vous obteniez le salut."
    },
    {
      "v": 2,
      "t": "Car le Seigneur veut que le père soit honoré par ses enfants, et il a affermi sur les fils l'autorité de la mère."
    },
    {
      "v": 3,
      "t": "Celui qui honore son père expie ses péchés,"
    },
    {
      "v": 4,
      "t": "et c'est amasser un trésor que d'honorer sa mère."
    },
    {
      "v": 5,
      "t": "Celui qui honore son père sera réjoui par ses enfants, et il sera exaucé au jour de sa prière."
    },
    {
      "v": 6,
      "t": "Celui qui honore son père aura de longs jours ; celui qui obéit au Seigneur donnera consolation à sa mère."
    },
    {
      "v": 7,
      "t": "[Celui qui craint le Seigneur honore ses parents ;] et sert comme des maîtres ceux qui lui ont donné le jour."
    },
    {
      "v": 8,
      "t": "En action et en parole honore ton père, afin que sa bénédiction vienne sur toi ;"
    },
    {
      "v": 9,
      "t": "car la bénédiction du père affermit les maisons des enfants ; mais la malédiction de la mère déracine les fondations."
    },
    {
      "v": 10,
      "t": "Ne te glorifie pas de l'opprobre de ton père, car sa confusion ne saurait te faire honneur ;"
    },
    {
      "v": 11,
      "t": "car la gloire d'un homme lui vient de l'honneur de son père, et une mère méprisée est la honte de ses enfants."
    },
    {
      "v": 12,
      "t": "Mon fils, soutiens ton père dans sa vieillesse, et ne le contriste pas durant sa vie."
    },
    {
      "v": 13,
      "t": "Son esprit viendrait-il à s'affaiblir, sois indulgent, et ne le méprise pas dans la plénitude de tes forces."
    },
    {
      "v": 14,
      "t": "Car le bien fait à un père ne sera pas mis en oubli, et, à la place de tes péchés, ta maison deviendra prospère."
    },
    {
      "v": 15,
      "t": "Au jour de la tribulation, le Seigneur se souviendra de toi ; comme la glace se fond par un temps serein, ainsi se dissiperont tes péchés."
    },
    {
      "v": 16,
      "t": "Il ressemble au blasphémateur celui qui délaisse son père ; il est maudit du Seigneur celui qui irrite sa mère."
    },
    {
      "v": 17,
      "t": "Mon fils, accomplis tes œuvres avec mansuétude, et tu seras aimé de l'homme agréable à Dieu."
    },
    {
      "v": 18,
      "t": "Humilie-toi d'autant plus que tu es plus grand, et tu trouveras grâce devant le Seigneur ;"
    },
    {
      "v": 19,
      "t": "car la puissance du Seigneur est grande, et il est glorifié par les humbles."
    },
    {
      "v": 20,
      "t": "Ne cherche pas ce qui est trop difficile pour toi, et ne scrute pas ce qui dépasse tes forces."
    },
    {
      "v": 21,
      "t": "Ce qui t'est commandé, voilà à quoi tu dois penser, car tu n'as que faire des choses cachées."
    },
    {
      "v": 22,
      "t": "Ne t'applique point aux occupations superflues, car on t'en a déjà montré plus que l'esprit humain ne peut saisir."
    },
    {
      "v": 23,
      "t": "Leur propre illusion en a égaré un grand nombre, et une présomption coupable a fait dévier leurs pensées."
    },
    {
      "v": 24,
      "t": "Celui qui aime le danger y trouvera sa perte : et le cœur dur tombe à la fin dans le malheur."
    },
    {
      "v": 25,
      "t": "Le cœur dur sera accablé d'afflictions, et le pécheur entasse péchés sur péchés."
    },
    {
      "v": 26,
      "t": "Le malheur de l'orgueilleux est sans remède, car la plante du mal a jeté en lui ses racines."
    },
    {
      "v": 27,
      "t": "Le cœur de l'homme intelligent médite la parabole ; trouver une oreille attentive est le désir du sage."
    },
    {
      "v": 28,
      "t": "L'eau éteint le feu le plus ardent, et l'aumône expie les péchés."
    },
    {
      "v": 29,
      "t": "Celui qui paie de retour les bienfaits songe à l'avenir, et, au jour du malheur, il trouvera un appui."
    },
    {
      "v": 30,
      "t": ""
    },
    {
      "v": 31,
      "t": ""
    }
  ]
}