{
  "book": "Siracide",
  "chapter": 11,
  "verses": [
    {
      "v": 1,
      "t": "La sagesse de l'homme humble relèvera sa tête, et le fera asseoir au milieu des grands."
    },
    {
      "v": 2,
      "t": "Ne loue pas un homme pour sa beauté, et ne prends pas un homme en dégoût sur sa mine."
    },
    {
      "v": 3,
      "t": "L'abeille est petite parmi les volatiles, et son produit est au premier rang parmi les choses douces."
    },
    {
      "v": 4,
      "t": "Ne te glorifie pas des habits qui te couvrent, et ne t'élève pas au jour de la gloire.   Car les œuvres du Seigneur sont étonnantes, et son action parmi les hommes est cachée."
    },
    {
      "v": 5,
      "t": "Beaucoup de princes se sont assis sur le pavé, et celui à qui on ne pensait pas a porté la couronne."
    },
    {
      "v": 6,
      "t": "Beaucoup de puissants ont été accablés d'opprobre, et des hommes illustres livrés aux mains des autres."
    },
    {
      "v": 7,
      "t": "Avant de t'informer, ne jette pas le blâme ; examine d'abord, et alors tu pourras reprendre."
    },
    {
      "v": 8,
      "t": "Ne réponds rien avant d'avoir écouté, et ne jette pas tes paroles au milieu des discours des autres."
    },
    {
      "v": 9,
      "t": "Ne conteste pas pour une chose qui n'est pas à toi, et ne t'assois pas avec les pécheurs pour juger."
    },
    {
      "v": 10,
      "t": "Mon fils, n'applique pas ton activité à une multitude de choses : si tu embrasses beaucoup, tu ne seras exempt de faute. Si tu poursuis trop de choses, tu ne les atteindras pas, et tu ne t'échapperas pas en fuyant."
    },
    {
      "v": 11,
      "t": "Tel travaille, se fatigue et se hâte, et il n'en devient que plus pauvre."
    },
    {
      "v": 12,
      "t": "Tel est sans énergie, appelant le secours, pauvre de forces et riche de besoins ; mais les yeux du Seigneur le regardent favorablement, il le tire de son humble condition,"
    },
    {
      "v": 13,
      "t": "il relève sa tête, et beaucoup sont dans l'admiration à son sujet."
    },
    {
      "v": 14,
      "t": "Les biens et les maux, la mort et la vie, la pauvreté et la richesse viennent du Seigneur."
    },
    {
      "v": 15,
      "t": "Les dons de Dieu demeurent aux justes, et sa faveur assure la prospérité pour toujours."
    },
    {
      "v": 16,
      "t": "Tel est riche à force de soin et de parcimonie, et voici la part qui lui échoit en récompense :"
    },
    {
      "v": 17,
      "t": "Il peut dire : « J'ai trouvé le repos, et maintenant je vais manger de mon bien. » Mais il ne sait pas quel temps s'écoulera ; il va laisser ses biens à d'autres et mourir."
    },
    {
      "v": 18,
      "t": "Sois fidèle à ton alliance avec Dieu, et vis dans cette pensée, et vieillis dans ton œuvre."
    },
    {
      "v": 19,
      "t": "Ne t'étonne pas des affaires du pécheur ; confie-toi dans le Seigneur et persévère dans ton travail. Car c'est chose facile aux yeux du Seigneur d'enrichir promptement et d'un seul coup celui qui est pauvre."
    },
    {
      "v": 20,
      "t": "La bénédiction du Seigneur est la récompense de l'homme pieux ; dans une heure rapide, il fait fleurir sa bénédiction."
    },
    {
      "v": 21,
      "t": "Ne dis pas : « De quoi ai-je besoin, et quel peut être désormais mon bonheur ? »"
    },
    {
      "v": 22,
      "t": "Ne dis pas non plus : « J'ai ce qu'il me faut, et quel mal pourrais-je avoir à souffrir ? »"
    },
    {
      "v": 23,
      "t": "Au jour du bonheur, on oublie le malheur, et, au jour du malheur, on ne se souvient plus du bonheur."
    },
    {
      "v": 24,
      "t": "Car c'est chose facile devant le Seigneur, au jour de la mort, de rendre à l'homme selon ses voies."
    },
    {
      "v": 25,
      "t": "Un moment d'affliction fait oublier le bien-être passé, et, à la fin de l'homme, ses œuvres seront dévoilés."
    },
    {
      "v": 26,
      "t": "N'estime personne heureux avant sa mort : c'est dans ses enfants qu'on reconnaît un homme."
    },
    {
      "v": 27,
      "t": "N'introduis pas tout le monde dans ta maison, car les embûches de l'homme trompeur sont nombreuses."
    },
    {
      "v": 28,
      "t": "Comme la perdrix de chasse dans sa cage, ainsi est le cœur de l'orgueilleux ; et, comme l'espion, il guette la ruine."
    },
    {
      "v": 29,
      "t": "Changeant le bien en mal, il dresse des pièges, et il imprime une tache à ce qu'il y a de plus pur."
    },
    {
      "v": 30,
      "t": "Une étincelle produit beaucoup de charbon ; ainsi le pécheur cherche insidieusement à répandre le sang."
    },
    {
      "v": 31,
      "t": "Prends garde au méchant, — car il ourdit le mal, — de peur qu'il ne t'imprime une flétrissure ineffaçable."
    },
    {
      "v": 32,
      "t": "Donne entrée chez toi à l'étranger, et il te renversera en excitant des troubles, et il t'aliénera les gens de ta maison."
    },
    {
      "v": 33,
      "t": ""
    },
    {
      "v": 34,
      "t": ""
    }
  ]
}