{
  "book": "Siracide",
  "chapter": 33,
  "verses": [
    {
      "v": 1,
      "t": "A celui qui craint le Seigneur le malheur ne surviendra pas ; mais, s'il est éprouvé, il sera délivré."
    },
    {
      "v": 2,
      "t": "L'homme sage ne hait pas la loi, mais qui est hypocrite envers elle est comme un vaisseau dans la tempête."
    },
    {
      "v": 3,
      "t": "L'homme intelligent a confiance dans la loi, et pour lui la loi est digne de foi comme l'oracle de l'Urim."
    },
    {
      "v": 4,
      "t": "Prépare ton discours, et ainsi tu seras écouté ; rassemble ton savoir, et réponds."
    },
    {
      "v": 5,
      "t": "L'intérieur de l'insensé est comme une roue de chariot, et sa pensée comme un essieu qui tourne."
    },
    {
      "v": 6,
      "t": "L'étalon est l'image de l'ami moqueur : il hennit sous tout cavalier."
    },
    {
      "v": 7,
      "t": "Pourquoi un jour l'emporte-t-il sur un autre jour, puisque la lumière de tous les jours de l'année vient du soleil ?"
    },
    {
      "v": 8,
      "t": "C'est la sagesse du Seigneur qui a établi entre eux des distinctions, il a institué des temps divers et des fêtes."
    },
    {
      "v": 9,
      "t": "Parmi les jours, il y en a qu'il a élevés et sanctifiés, et il y en a qu'il a mis au nombre des jours ordinaires."
    },
    {
      "v": 10,
      "t": "Ainsi tous les hommes viennent de la poussière, de la terre dont Adam a été formé."
    },
    {
      "v": 11,
      "t": "Mais avec une grande sagesse le Seigneur les a distingués, et les a fait marcher dans des voies différentes."
    },
    {
      "v": 12,
      "t": "Il a béni les uns et les a élevés ; il a sanctifié les autres et les a approchés de lui. D'autres, il les a maudits et abaissés, et les a précipités de leurs places"
    },
    {
      "v": 13,
      "t": "Comme l'argile est dans la main du potier, et qu'il en dispose selon son bon plaisir, ainsi les hommes sont dans la main de Celui qui les a faits, et il leur donne selon son jugement."
    },
    {
      "v": 14,
      "t": "En face du mal est le bien, en face de la mort, la vie : ainsi en face du juste est le pécheur."
    },
    {
      "v": 15,
      "t": "Considère de même toutes les œuvres du Très-Haut : elles sont deux à deux, l'une opposée à l'autre."
    },
    {
      "v": 16,
      "t": "Pour moi, venu le dernier, j'ai consacré mes veilles à la sagesse, semblable à celui qui grappille les raisins après la vendange ; par la bénédiction du Seigneur, j'ai pris les devants, et, comme le vendangeur, j'ai rempli le pressoir."
    },
    {
      "v": 17,
      "t": "Reconnaissez que je n'ai pas travaillé pour moi seul, mais pour tous ceux qui recherchent la sagesse."
    },
    {
      "v": 18,
      "t": "Ecoutez-moi donc, chefs du peuple ; présidents de l'assemblée, prêtez-moi l'oreille."
    },
    {
      "v": 19,
      "t": "Ni à ton fils ni à ton épouse, ni à ton frère ni à ton ami, ne donne pouvoir sur toi durant ta vie, et ne donne pas tes biens à un autre, de peur que, plein de regret, tu ne doives leur adresser des supplications."
    },
    {
      "v": 20,
      "t": "Tant que tu vis et qu'il te reste un souffle, ne t'aliène toi-même à aucune chair."
    },
    {
      "v": 21,
      "t": "Car il vaut mieux que tes enfants te demandent, que d'avoir toi-même à regarder vers les mains de tes enfants."
    },
    {
      "v": 22,
      "t": "Dans tout ce que tu fais reste le maître, et n'imprime aucune tache à ta renommée."
    },
    {
      "v": 23,
      "t": "Quand viendra la fin des jours de ta vie, et le moment de mourir, distribue ton héritage."
    },
    {
      "v": 24,
      "t": "A l'âne le fourrage, le bâton et la charge ; à l'esclave le pain, la correction et le travail."
    },
    {
      "v": 25,
      "t": "Fais travailler ton esclave, et tu seras en repos ; laisse-lui les mains libres, et il cherchera la liberté."
    },
    {
      "v": 26,
      "t": "Le joug et la lanière font plier le cou ; à l'esclave méchant la torture et la douleur."
    },
    {
      "v": 27,
      "t": "Envoie-le au travail, afin qu'il ne reste pas oisif, car l'oisiveté enseigne beaucoup de mal."
    },
    {
      "v": 28,
      "t": "Mets-le à l'ouvrage, c'est ce qui lui convient ; et, s'il n'obéit pas, serre-lui les entraves ; mais ne dépasse la mesure envers personne, et ne fais rien de contraire à la justice."
    },
    {
      "v": 29,
      "t": "Si tu as un esclave, qu'il soit comme toi-même, car tu l'as acquis avec du sang."
    },
    {
      "v": 30,
      "t": "Si tu as un esclave, traite-le comme toi-même, et ainsi tu l'attacheras à ton âme."
    },
    {
      "v": 31,
      "t": "Si tu le maltraites et qu'il prenne la fuite, sur quel chemin iras-tu le chercher ?"
    },
    {
      "v": 32,
      "t": ""
    },
    {
      "v": 33,
      "t": ""
    }
  ]
}