{
  "book": "Siracide",
  "chapter": 16,
  "verses": [
    {
      "v": 1,
      "t": "Ne désire pas un grand nombre d'enfants inutiles, et ne mets pas ta joie dans des fils impies."
    },
    {
      "v": 2,
      "t": "S'ils se multiplient, ne t'en réjouis pas, si la crainte du Seigneur n'est pas avec eux."
    },
    {
      "v": 3,
      "t": "N'espère pas pour eux une longue vie, et ne fais aucun fond sur leur prospérité. Un seul vaut mieux que mille ; et mieux vaut mourir sans enfants que d'avoir des fils impies."
    },
    {
      "v": 4,
      "t": "Car un seul homme intelligent peuplera un pays, mais la race des méchants sera détruite."
    },
    {
      "v": 5,
      "t": "J'en ai vu de mes yeux beaucoup d'exemples, et mes oreilles en on entendu de plus graves encore."
    },
    {
      "v": 6,
      "t": "Le feu s'allume sur l'assemblée des pécheurs, et la colère de Dieu s'enflamme sur un peuple rebelle."
    },
    {
      "v": 7,
      "t": "Le Seigneur n'a point pardonné aux antiques géants, lesquels, confiants dans leur force, s'étaient révoltés."
    },
    {
      "v": 8,
      "t": "Il n'a pas épargné ceux qui habitaient avec Lot, il les eut en horreur à cause de leur orgueil insolent."
    },
    {
      "v": 9,
      "t": "Il n'a pas eu pitié du peuple voué à la perdition, lequel fut exterminé avec ses péchés."
    },
    {
      "v": 10,
      "t": "De même il extermina six cent mille hommes de pied qui s'étaient rassemblés dans l'endurcissement de leurs cœurs."
    },
    {
      "v": 11,
      "t": "Un seul raidit-il le cou, ce serait merveille s'il restait impuni. Car du Seigneur viennent la miséricorde et la colère ; puissant en pardon, il déchaîne aussi sa colère."
    },
    {
      "v": 12,
      "t": "Autant est grande sa miséricorde, autant le sont ses châtiments ; il jugera l'homme selon ses œuvres."
    },
    {
      "v": 13,
      "t": "Le pécheur n'échappera pas avec ses rapines, et il ne retardera pas l'attente de l'homme pieux."
    },
    {
      "v": 14,
      "t": "Il donnera carrière à toute sa miséricorde, et chacun recevra selon ses œuvres."
    },
    {
      "v": 15,
      "t": "Ne dis pas : « Je me déroberai au regard du Seigneur, et de là-haut qui donc pensera à moi ? Au milieu de la foule je serai oublié, et que suis-je au sein de l'immense création ? »"
    },
    {
      "v": 16,
      "t": "Vois : le ciel et le ciel des cieux de Dieu, l'abîme et la terre sont ébranlés quand il les visite ;"
    },
    {
      "v": 17,
      "t": "ensemble les montagnes et les fondements de la terre sont saisis de tremblement quand il les regarde."
    },
    {
      "v": 18,
      "t": "Mais le cœur de l'homme ne réfléchit pas à cela, et quel est celui qui étudie ses voies ?"
    },
    {
      "v": 19,
      "t": "La tempête échappe à l'œil de l'homme : et la plupart des œuvres de Dieu sont cachées."
    },
    {
      "v": 20,
      "t": "« Qui nous dira les œuvres de sa justice et qui les attendra ? Elle est si loin l'alliance du châtiment ! »"
    },
    {
      "v": 21,
      "t": "Ainsi pense l'homme sans intelligence ; l'insensé qui s'égare n'imagine que folies."
    },
    {
      "v": 22,
      "t": "Ecoute-moi, mon fils, et apprends la sagesse ; et rends ton cœur attentif à mes paroles."
    },
    {
      "v": 23,
      "t": "Je te découvrirai une doctrine pesée dans la balance, et je te ferai connaître une science exacte."
    },
    {
      "v": 24,
      "t": "Les œuvres du Seigneur subsistent depuis l'origine comme il les a disposées, et dès leur création il en a séparé les parties."
    },
    {
      "v": 25,
      "t": "Il a orné pour toujours ses ouvrages, et les plus beaux pour briller d'âge en âge. Ils n'éprouvent ni la faim ni la fatigue, et ils n'interrompent pas leur tâche."
    },
    {
      "v": 26,
      "t": "Aucun d'eux ne heurte son voisin, et à jamais ils obéissent au divin commandement."
    },
    {
      "v": 27,
      "t": "Après cela, le Seigneur regarda sur la terre et il l'a remplit de ses biens."
    },
    {
      "v": 28,
      "t": "D'animaux de toutes sortes il en a couvert la surface, et c'est dans son sein qu'ils doivent retourner."
    },
    {
      "v": 29,
      "t": ""
    },
    {
      "v": 30,
      "t": ""
    }
  ]
}