{
  "book": "Tite",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "Paul, serviteur de Dieu et apôtre de Jésus-Christ pour prêcher la foi aux élus de Dieu et faire connaître la vérité qui conduit à la piété,"
    },
    {
      "v": 2,
      "t": "et donne l'espérance de la vie éternelle, promise dès les plus anciens temps par le Dieu qui ne ment point,"
    },
    {
      "v": 3,
      "t": "et qui a manifesté sa parole en son temps par la prédication qui m'a été confiée d'après l'ordre de Dieu, notre Sauveur, —"
    },
    {
      "v": 4,
      "t": "à Tite, mon véritable enfant en la foi qui nous est commune, grâce et paix de la part de Dieu le Père et du Christ Jésus notre Sauveur."
    },
    {
      "v": 5,
      "t": "Je t'ai laissé en Crète afin que tu achèves de tout organiser, et que, selon les instructions que je t'ai données, tu établisses des Anciens dans chaque ville."
    },
    {
      "v": 6,
      "t": "Que le sujet soit d'une réputation intacte, mari d'une seule femme, dont les enfants soient fidèles, et ne passent point pour être débauchés ou insoumis."
    },
    {
      "v": 7,
      "t": "Car il faut que l'évêque soit irréprochable, en qualité d'administrateur de la maison de Dieu ; qu'il ne soit ni arrogant, ni colère, ni adonné au vin, ni enclin à frapper, ni porté à un gain sordide ;"
    },
    {
      "v": 8,
      "t": "mais qu'il soit hospitalier, zélé pour le bien, circonspect, juste, saint, maître de ses passions,"
    },
    {
      "v": 9,
      "t": "fermement attaché à la doctrine, qui lui a été enseignée, afin d'être en état d'exhorter selon la saine doctrine et de réfuter ceux qui la contredisent."
    },
    {
      "v": 10,
      "t": "Car il y a, surtout parmi les circoncis, bien des gens insubordonnés, vains discoureurs et séducteurs des âmes."
    },
    {
      "v": 11,
      "t": "Il faut fermer la bouche à ces gens-là qui bouleversent des familles entières, et qui enseignent, pour un vil intérêt, ce qu'on ne doit pas enseigner."
    },
    {
      "v": 12,
      "t": "Un de leurs compatriotes, un prophète à eux, a dit : \" Crétois toujours menteurs, méchantes bêtes, ventres paresseux. \""
    },
    {
      "v": 13,
      "t": "Ce témoignage est vrai. C'est pourquoi reprends-les sévèrement, afin qu'ils aient une foi saine,"
    },
    {
      "v": 14,
      "t": "et qu'ils ne prêtent pas l'oreille à des fables judaïques et aux prescriptions de gens qui se détournent de la vérité."
    },
    {
      "v": 15,
      "t": "Tout est pur pour ceux qui sont purs ; mais pour ceux qui sont souillés et incrédules rien n'est pur ; au contraire, leur esprit est souillé, ainsi que leur conscience."
    },
    {
      "v": 16,
      "t": "Ils font profession de connaître Dieu, et ils le renient par leurs actes, abominables qu'ils sont, rebelles et incapables de toute bonne œuvre."
    }
  ]
}