{
  "book": "Tobie",
  "chapter": 12,
  "verses": [
    {
      "v": 1,
      "t": "Alors Tobie appela auprès de lui son fils et lui dit : \" Que donnerons-nous à ce saint homme qui t'a accompagné dans ton voyage ? \""
    },
    {
      "v": 2,
      "t": "Tobie répondit à son père : \" Mon père, quelle récompense pouvons-nous lui offrir ? Y a-t-il quelque chose qui soit en rapport avec ses services ?"
    },
    {
      "v": 3,
      "t": "Il m'a conduit et ramené sain et sauf ; il a été lui-même recevoir l'argent de Gabélus ; il m'a fait avoir une femme, dont il a éloigné le démon, et il a rempli de joie ses parents ; il m'a sauvé moi-même du poisson qui allait me dévorer ; il t'a fait voir la lumière du ciel, et par lui nous avons été comblés de toutes sortes de biens. Que pouvons-nous lui donner qui égale ce qu'il a fait pour nous ?"
    },
    {
      "v": 4,
      "t": "Mais je te prie, mon père, de lui demander s'il ne daignerait pas accepter la moitié de tout le bien que nous avons apporté. \""
    },
    {
      "v": 5,
      "t": "L'ayant donc appelé, Tobie et son fils le prirent à part, et le prièrent de vouloir bien accepter la moitié de tout ce qu'ils avaient rapporté."
    },
    {
      "v": 6,
      "t": "Alors l'ange, seul avec eux, leur dit : \" Bénissez le Dieu du ciel et rendez-lui gloire devant tout être qui a vie, parce qu'il a exercé envers vous sa miséricorde."
    },
    {
      "v": 7,
      "t": "Il est bon de tenir caché le secret du roi, mais il est honorable de révéler et de publier les œuvres de Dieu."
    },
    {
      "v": 8,
      "t": "La prière est bonne avec le jeûne, et l'aumône vaut mieux que l'or et les trésors."
    },
    {
      "v": 9,
      "t": "Car l'aumône délivre de la mort, et c'est elle qui efface les péchés, et qui fait trouver la miséricorde et la vie éternelle."
    },
    {
      "v": 10,
      "t": "Mais ceux qui commettent le péché et l'iniquité sont leurs propres ennemis."
    },
    {
      "v": 11,
      "t": "Je vais donc vous découvrir la vérité, et je ne veux vous rien cacher."
    },
    {
      "v": 12,
      "t": "Lorsque tu priais avec larmes et que tu donnais la sépulture aux morts ; lorsque, quittant ton repas, tu cachais les morts dans ta maison pendant le jour, et que tu les mettais en terre pendant la nuit, je présentais ta prière au Seigneur."
    },
    {
      "v": 13,
      "t": "Et parce que tu étais agréable à Dieu, il a fallu que la tentation t'éprouvât."
    },
    {
      "v": 14,
      "t": "Maintenant, le Seigneur m'a envoyé pour te guérir, et pour délivrer du démon Sara, la femme de ton fils."
    },
    {
      "v": 15,
      "t": "Je suis l'ange Raphaël, un des sept qui nous tenons en présence du Seigneur. \""
    },
    {
      "v": 16,
      "t": "En entendant ces paroles, ils furent hors d'eux-mêmes, et, tout tremblant, ils tombèrent la face contre terre."
    },
    {
      "v": 17,
      "t": "Et l'ange leur dit : \" Que la paix soit avec vous ! Ne craignez point."
    },
    {
      "v": 18,
      "t": "Car, lorsque j'étais avec vous, j'y étais par la volonté de Dieu ; bénissez-le donc et chantez ses louanges."
    },
    {
      "v": 19,
      "t": "Il vous a paru que je mangeais et buvais avec vous ; mais je me nourrissais d'un aliment invisible et d'une boisson que l'œil de l'homme ne peut atteindre."
    },
    {
      "v": 20,
      "t": "Il est donc temps que je retourne vers celui qui m'a envoyé ; mais vous, bénissez Dieu et publiez toutes ses merveilles. \""
    },
    {
      "v": 21,
      "t": "Après avoir ainsi parlé, il fut dérobé à leurs regards, et ils ne purent plus le voir."
    },
    {
      "v": 22,
      "t": "Alors, s'étant prosternés pendant trois heures le visage contre terre, ils bénirent Dieu, et, s'étant levés, ils racontèrent toutes ses merveilles."
    }
  ]
}