{
  "book": "Tobie",
  "chapter": 5,
  "verses": [
    {
      "v": 1,
      "t": "Alors Tobie répondit à son père, en disant : \" Tout ce que tu m'as ordonné, je le ferai mon père."
    },
    {
      "v": 2,
      "t": "Mais je ne sais comment je pourrai retirer cet argent. Cet homme ne me connaît pas, et il m'est également inconnu ; quel signe lui donnerai-je ? Je ne sais pas même le chemin qui conduit en ce pays-là. \""
    },
    {
      "v": 3,
      "t": "Son père lui répondit en disant : \" J'ai son écrit entre les mains ; aussitôt que tu le lui auras montré, il te remboursera."
    },
    {
      "v": 4,
      "t": "Mais va maintenant chercher un homme fidèle qui aille avec toi, moyennant salaire, afin que tu rentres en possession de cet argent, pendant que je vis encore. \""
    },
    {
      "v": 5,
      "t": "Tobie, étant sorti, trouva un beau jeune homme, debout et ceint, comme disposé à se mettre en route."
    },
    {
      "v": 6,
      "t": "Ignorant que ce fût un ange de Dieu, il le salua et lui dit : \" D'où es-tu, bon jeune homme ? \""
    },
    {
      "v": 7,
      "t": "L'ange répondit : \" Je suis un des enfants d'Israël. \" Et Tobie lui dit : \" Connais-tu la route qui conduit au pays des Mèdes ? \""
    },
    {
      "v": 8,
      "t": "Il lui répondit : \" Je la connais, j'ai souvent parcouru tous ces chemins et j'ai logé chez Gabélus, notre frère, qui demeure à Ragès, ville des Mèdes, laquelle est située dans les montagnes d'Ecbatane. \""
    },
    {
      "v": 9,
      "t": "Tobie lui dit : \" Attends-moi, je te prie, jusqu'à ce que j'aie annoncé cela à mon père. \""
    },
    {
      "v": 10,
      "t": "Alors Tobie étant rentré raconta tout à son père. Sur quoi le père émerveillé demanda qu'on fît entrer le jeune homme."
    },
    {
      "v": 11,
      "t": "Celui-ci entra et salua, en disant : \" Que la joie soit toujours avec toi ! \" —"
    },
    {
      "v": 12,
      "t": "\" Quelle joie puis-je avoir, répondit Tobie, moi qui suis assis dans les ténèbres et qui ne vois pas la lumière du ciel ? \""
    },
    {
      "v": 13,
      "t": "Le jeune homme lui dit : \" Aie bon courage ! Il est facile à Dieu de te guérir. \""
    },
    {
      "v": 14,
      "t": "Ensuite Tobie lui dit : \" Pourrais-tu bien conduire mon fils chez Gabélus, à Ragès, ville des Mèdes ? A ton retour, je te donnerai ton salaire. \" —"
    },
    {
      "v": 15,
      "t": "\" Je le conduirai, répondit l'ange, et je le ramènerai auprès de toi. \""
    },
    {
      "v": 16,
      "t": "Tobie lui dit : \" Dis-moi, je t'en prie, de quelle famille et de quelle tribu es-tu ? \""
    },
    {
      "v": 17,
      "t": "L'ange Raphaël lui répondit : \" Est-ce la famille du mercenaire que tu cherches, ou le mercenaire lui-même, qui doit accompagner ton fils ?"
    },
    {
      "v": 18,
      "t": "Mais pour ne pas te rendre inquiet, je suis Azarias, fils du grand Ananie. \""
    },
    {
      "v": 19,
      "t": "\" Tu es d'une noble race, lui dit Tobie. Mais ne te fâche pas, je te prie, de ce que j'ai désiré connaître ta famille. \""
    },
    {
      "v": 20,
      "t": "Et l'ange lui dit : \" Je conduirai ton fils sain et sauf, et je te le ramènerai sain et sauf. \""
    },
    {
      "v": 21,
      "t": "Tobie ajouta : \" Fais un heureux voyage ! Que Dieu soit sur votre chemin, et que son ange vous accompagne ! \""
    },
    {
      "v": 22,
      "t": "Quand on eut préparé tout ce qu'ils devaient emporter en voyage, Tobie dit adieu à son père et à sa mère, et il se mit en route avec l'ange."
    },
    {
      "v": 23,
      "t": "Lorsqu'ils furent partis, la mère se mit à pleurer, en disant : \" Tu nous as ôté le bâton de notre vieillesse, et tu l'as éloigné de nous. Plût à Dieu que cet argent pour lequel tu l'as envoyé, n'eût jamais existé ! Car notre pauvreté nous suffisait, et c'était pour nous une richesse que de voir notre fils. \" Tobie lui répondit : \" Ne pleure point ; notre fils arrivera sain et sauf, et il reviendra vers nous sain et sauf, et tes yeux le reverront. Car je crois qu'un bon ange de Dieu l'accompagne, et qu'il dispose heureusement tout ce qui lui arrive, en sorte qu'il reviendra vers nous avec joie. \" A cette parole, sa mère cessa de pleurer et elle se tut."
    }
  ]
}