{
  "book": "Tobie",
  "chapter": 1,
  "verses": [
    {
      "v": 1,
      "t": "Tobie, de la tribu et d'une ville de Nephthali, qui est dans la Galilée supérieure, au-dessus de Naasson, derrière le chemin qui va au couchant, ayant à gauche la ville de Séphet,"
    },
    {
      "v": 2,
      "t": "fut emmené captif au temps de Salmanasar, roi des Assyriens ; et, dans sa captivité même, il n'abandonna pas le chemin de la vérité."
    },
    {
      "v": 3,
      "t": "Tous les jours, il distribuait à ses frères, ceux de sa nation, captifs comme lui, tout ce dont il pouvait disposer."
    },
    {
      "v": 4,
      "t": "Et alors même qu'il était le plus jeune de ceux de la tribu de Nephthali, il n'y avait rien de juvénile en sa conduite."
    },
    {
      "v": 5,
      "t": "Aussi, tandis que tout le monde allait adorer les veaux d'or que Jéroboam, roi d'Israël, avait faits, lui seul fuyait la compagnie de tous,"
    },
    {
      "v": 6,
      "t": "et il se rendait à Jérusalem, au temple du Seigneur où il adorait le Seigneur, Dieu d'Israël, offrant fidèlement les prémices et les dîmes de ses biens."
    },
    {
      "v": 7,
      "t": "Tous les trois ans, il distribuait aux prosélytes et aux étrangers toute sa dîme."
    },
    {
      "v": 8,
      "t": "Il observait ces choses et d'autres semblables, selon la loi de Dieu, dès son jeune âge."
    },
    {
      "v": 9,
      "t": "Parvenu à l'âge d'homme, il épousa une femme de sa tribu, nommée Anne ; et il en eut un fils auquel il donna son nom,"
    },
    {
      "v": 10,
      "t": "et qu'il instruisit dès l'enfance à craindre Dieu et à s'abstenir de tout péché."
    },
    {
      "v": 11,
      "t": "Lors donc qu'il fut arrivé comme captif, avec sa femme et son fils, en la ville de Ninive, où était toute sa tribu,"
    },
    {
      "v": 12,
      "t": "bien que tous les autres mangeassent des mets des païens, il garda son âme pure, et jamais il ne se souilla par leurs viandes."
    },
    {
      "v": 13,
      "t": "Et parce qu'il se souvenait fidèlement du Seigneur, Dieu lui concilia la faveur du roi Salmanasar,"
    },
    {
      "v": 14,
      "t": "qui lui donna pouvoir d'aller partout où il voudrait, avec liberté de faire ce qu'il lui plairait."
    },
    {
      "v": 15,
      "t": "Il allait donc visiter tous ceux qui étaient captifs et leur donnait des conseils salutaires."
    },
    {
      "v": 16,
      "t": "Etant une fois allé à Ragès, ville des Mèdes, avec dix talents, provenant des largesses dont le roi l'avait enrichi,"
    },
    {
      "v": 17,
      "t": "il vit, parmi le grand nombre de ses compatriotes, un homme de sa tribu, nommé Gabélus, qui était dans le besoin, et il lui donna contre un reçu cette somme d'argent."
    },
    {
      "v": 18,
      "t": "Longtemps après, le roi Salmanasar étant mort, Sennachérib, son fils, régna à sa place. Comme ce prince avait une grande haine contre les enfants d'Israël,"
    },
    {
      "v": 19,
      "t": "Tobie allait visiter chaque jour tous ceux de sa parenté ; il les consolait et distribuait de ses biens à chacun, selon son pouvoir ;"
    },
    {
      "v": 20,
      "t": "il donnait à manger à ceux qui avaient faim, procurait des vêtements à ceux qui étaient nus et mettait un grand zèle à donner la sépulture à ceux qui étaient morts ou qui avaient été tués."
    },
    {
      "v": 21,
      "t": "Lorsque le roi Sennachérib, revenu de Judée en fugitif, après la défaite dont Dieu l'avait frappé pour ses blasphèmes, faisait mettre à mort, dans sa fureur, un grand nombre des enfants d'Israël, Tobie enterrait les cadavres."
    },
    {
      "v": 22,
      "t": "La nouvelle en ayant été apportée au roi, il ordonna de le mettre à mort et lui ôta tous ses biens. Mais Tobie prit la fuite avec son fils et sa femme, et, dépouillé de tout, il réussit à se cacher, parce qu'il avait beaucoup d'amis. Quarante-cinq jours après, le roi fut tué par ses propres fils. Alors Tobie revint dans sa maison, et tous ses biens lui furent rendus."
    }
  ]
}